{"translation-revision-date":"2023-05-08 17:13:39+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Facebook:":["Facebook:"],"Pinterest:":["Pinterest:"],"Bing:":["Bing:"],"Jetpack Starter":["Jetpack Starter"],"The ultimate toolkit for best-in-class websites: complete security, performance, and growth.":["A ferramenta ideal para os melhores sites: segurança completa, desempenho e crescimento."],"Renew subscription":["Renovar assinatura"],"<span>Expired on %s.<\/span> <renewLink \/>":["<span>Expirou em %s.<\/span> <renewLink \/>"],"Subscription active":["Assinatura ativa"],"Expired":["Expirado"],"Version %s":["Versão %s"],"Bring your stats with you using the Jetpack mobile app":["Use o aplicativo móvel do Jetpack e leve suas estatísticas para onde quiser"],"Learn more about the new plan\u0004Learn more":["Saiba mais"],"Total protection for your site, including<br \/> VaultPress Backup, Scan, and Akismet Anti-spam.":["Proteção total para o seu site, incluindo<br \/> VaultPress Backup, Scan e Akismet Anti-Spam."],"Akismet is now monitoring all comments on your site. Data will display here soon!":["O Akismet agora está monitorando todos os comentários em seu site. Dados serão exibidos aqui em breve."],"Already have an API key? <a>Get started<\/a>.":["Você já possui uma chave de API? <a>Comece a usar<\/a>."],"Jetpack Starter is active!":["O Jetpack Starter está ativo!"],"Call to action to buy a new plan\u0004Upgrade":["Fazer upgrade"],"Essential security tools: real-time backups and comment spam protection.":["Ferramentas essenciais de segurança: backups em tempo real e proteção anti-spam para comentários."],"Save allow list":["Salvar lista de permissões"],"Save block list":["Salvar lista de bloqueios"],"Updated Settings.":["Configurações atualizadas."],"An error occurred retrieving the latest automatic firewall rules.":["Ocorreu um erro ao recuperar as regras de firewall automáticas mais recentes."],"A filesystem error occurred.":["Ocorreu um erro no sistema de arquivos."],"Setup your new powers":["Configure seus novos poderes"],"Congratulations, your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Parabéns! O Jetpack Gold Token fornece uma licença vitalícia para este site e inclui os seguintes produtos:"],"Congratulations, you have been gifted a Jetpack Golden Token!":["Parabéns, você ganhou um Jetpack Gold Token."],"Jetpack Golden Token":["Jetpack Golden Token"],"You have been gifted a Jetpack Golden Token. This unlocks a lifetime of Jetpack VaultPress Backup and Jetpack Scan for your website.":["Você ganhou um Jetpack Gold Token. Isso desbloqueia o acesso vitalício ao Jetpack VaultPress Backup e Jetpack Scan para seu site."],"Gifted on %s.":["Presente recebido em %s."],"Explore your new powers":["Explore seus novos poderes"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Com a varredura automatizada e as correções‑em um clique, seu site está sempre precavido contra ameaças à segurança."],"Plugin name (noun).\u0004Scan":["Varredura"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["O Jetpack Gold Token fornece uma licença vitalícia para este site e inclui os seguintes produtos:"],"Super powers are ready!":["Os superpoderes já estão disponíveis!"],"Redeem your token":["Resgate seu token"],"Awesome!":["Incrível!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Isso garante os poderes do Jetpack em seu site para sempre. Uma experiência exclusiva do Jetpack aguarda você."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Isso garantiu os poderes do Jetpack em seu site para sempre. Sua experiência exclusiva do Jetpack já está ativa."],"You have been gifted a Jetpack Golden Token.":["Você ganhou um Jetpack Gold Token."],"Hey, %s":["Olá, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Você não tem permissão para executar esta ação ou uma conta de usuário precisa ser conectada. <connectLink>Clique aqui para conectar sua conta de usuário<\/connectLink> ou entre em contato com o administrador."],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar nos botões acima, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"Enable a new Jetpack Stats experience":["Ative a nova experiência do Jetpack Stats"],"Take a Quick Survey":["Responda a uma pesquisa rápida"],"Not into the new stats? Tell us why so we can make stats better for you.":["Não gostou das novas estatísticas? Conte por que e melhoraremos as estatísticas para você."],"Easy to use; no developer required.":["Fácil de usar; não precisa de desenvolvedor."],"Custom WooCommerce table backups.":["Backups personalizados de tabelas do WooCommerce."],"Protect your customer data and stay GDPR compliant.":["Proteja os dados do seu cliente e fique em conformidade com o GDPR."],"Backups are encrypted, keeping your store data secure.":["Os backups são criptografados, o que mantém os dados da sua loja protegidos."],"Restore your site to any past state in one click while keeping all orders and products current.":["Restaure seu site a qualquer estado anterior em um clique, mantendo todos os pedidos e produtos atualizados."],"VaultPress Backup saves your store in the cloud, so even if your host goes down, you’ll never lose a thing.":["O VaultPress Backup salva sua loja na nuvem para que você jamais perca nada mesmo que o host fique offline."],"Store downtime means lost sales. Do you have a cloud-based store backup solution?":["A inatividade da loja afeta as vendas. Você tem uma solução de backup na nuvem para a loja?"],"VaultPress Backup is so easy to use; no developer required.":["O VaultPress Backup é muito fácil de usar e não requer desenvolvedor."],"If your site goes down, you can restore it with one click from desktop or the Jetpack mobile app.":["Se o seu site ficar offline, você poderá restaurá-lo com um clique no aplicativo do Jetpack para desktop ou dispositivos móveis."],"We store copies of your backups in our secure cloud, so your content will never be lost.":["Armazenamos cópias dos seus backups em uma nuvem segura para que você jamais perca seu conteúdo."],"VaultPress Backup is built specifically for WordPress and has done over 270 million backups to date.":["O VaultPress Backup foi criado especialmente para o WordPress e já fez mais de 270 milhões de backups até hoje."],"Never lose your site, even if your host goes down (along with your backups)":["Jamais perca seu site, mesmo que seu host saia do ar (junto com seus backups)"],"Try for %s for 30 days":["Experimente por %s por 30 dias"],"Try for 30 days":["Experimente por 30 dias"],"Jetpack Social Advanced":["Jetpack Social avançado"],"You can automatically share your content to social media sites and get access to advanced posting options.":["É possível compartilhar seu conteúdo nas redes sociais automaticamente e ter acesso a opções avançadas de publicação."],"The free version of the firewall only allows for use of manual rules.":["A versão gratuita do firewall permite apenas o uso de regras manuais."],"The free version of the firewall does not receive updates to automatic firewall rules.":["A versão gratuita do firewall não recebe atualizações das regras automáticas."],"Upgrade to enable automatic rules":["Faça upgrade para ativar as regras automáticas"],"Upgrade to keep your site secure with up-to-date firewall rules":["Faça upgrade para manter seu site seguro com regras de firewall atualizadas"],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Regras automáticas: proteja seu site contra fontes de tráfego não confiáveis com regras de segurança automáticas"],"Getting started with Jetpack VaultPress Backup":["Introdução ao Jetpack VaultPress Backup"],"Get Jetpack VaultPress Backup":["Adquirir o Jetpack VaultPress Backup"],"Get Akismet Anti-spam":["Adquirir o Akismet Anti-spam"],"Configure Akismet Anti-spam":["Configurar o Akismet Anti-spam"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Boas-vindas ao Jetpack Akismet<nbsp\/>Anti-spam!"],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Boas-vindas ao Jetpack VaultPress<nbsp\/>Backup!"],"Akismet Anti-Spam":["Anti-Spam Akismet"],"Input a license key":["Inserir uma chave de licença"],"Select a license key":["Selecionar uma chave de licença"],"I want to add a license key manually":["Desejo adicionar uma chave de licença manualmente"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Buscando licenças disponíveis…"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["<Button>Ative as estatísticas do Jetpack<\/Button> para ver as visualizações, curtidas, seguidores, assinantes da página e muito mais! <a1>Saiba mais<\/a1>"],"Allow Jetpack Stats to be viewed by":["Permitir que as estatísticas do Jetpack sejam visualizadas por"],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Adiciona um link à sua política de privacidade ao pop-up de aviso acionado pelo link de não venda (opcional)."],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["A falha ao adicionar este link resultará em não conformidade com as leis de privacidade em alguns estados dos EUA."],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Alguns estados dos EUA têm leis que exigem que os visitantes do site desativem o uso de seus dados para personalizar anúncios. A publicidade direcionada está desativada em alguns estados, a menos que você a ative."],"Enable targeted advertising to site visitors in all US states.":["Ative a publicidade direcionada aos visitantes do site em todos os estados dos EUA."],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Ativa um link para desativar a publicidade direcionada nos estados dos EUA onde isso é obrigatório."],"Measure your impact with Jetpack Stats":["Meça seu impacto com as estatísticas do Jetpack"],"View your Email Subscribers":["Visualizar seus assinantes de e-mail"],"Line chart overlaid on a bar chart":["Gráfico de linhas sobreposto em um gráfico de barras"],"Already have an API key? <Button>Activate Akismet Anti-spam<\/Button>.":["Você já possui uma chave de API? <Button>Ative o Akismet Anti-Spam<\/Button>."],"VaultPress Backup":["VaultPress Backup"],"Akismet Anti-spam":["Akismet Anti-Spam"],"Jetpack VaultPress Backup":["Jetpack VaultPress Backup"],"Settings header\u0004Jetpack Stats":["Estatísticas do Jetpack"],"Part of your %s plan":["Parte do seu plano %s"],"Step %1$s of %2$s":["Etapa %1$s de %2$s"],"Add server credentials":["Adicione as credenciais do servidor"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["Para restaurar seu site para uma versão anterior, você precisa adicionar suas credenciais de servidor. Recomendamos fazer isso agora para que você possa restaurar seu site com um clique caso tenha problemas no futuro."],"Setup one-click restores":["Configuração de restaurações em um clique"],"Live Spam Protection":["Proteção antispam em tempo real"],"Site backups are live":["Os backups de sites são feitos em tempo real"],"View Security Dashboard":["Veja o painel de segurança"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["A verificação de malware automatizada está ativa, e a primeira varredura do site está em andamento. Notificaremos você se detectarmos algo suspeito. É possível resolver a maioria dos problemas com um só clique."],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["O Jetpack Search já está ativo. Além de potente e personalizável, o Jetpack Search permite que seus visitantes encontrem o conteúdo certo instantaneamente, sempre que precisarem."],"Welcome to Jetpack Search!":["Boas-vindas ao Jetpack Search!"],"Learn how to add videos to your site":["Saiba como adicionar vídeos ao seu site"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["O Jetpack VideoPress está ativo. Vídeo de alta qualidade sem complicações. Arraste e solte vídeos no editor do WordPress e mantenha o foco no conteúdo, não nos anúncios."],"Welcome to Jetpack VideoPress!":["Desejamos boas-vindas ao Jetpack VideoPress!"],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["A proteção automatizada antispam agora está ativa para comentários e formulários. Indicaremos qualquer coisa que pareça suspeita, e agora os comentários poderão ser moderados."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Parabéns, você desbloqueou a segurança abrangente para sites do WordPress, incluindo backups, verificação de malware e proteção antispam."],"Welcome to Jetpack Security!":["Desejamos boas-vindas ao Jetpack Security!"],"Setup your new tools":["Configure as novas ferramentas"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Parabéns, você acabou de desbloquear o potencial completo do Jetpack: todas as nossas ferramentas de segurança, desempenho, crescimento e design."],"Welcome to Jetpack Complete!":["Desejamos boas-vindas ao Jetpack Complete!"],"Manage Backups":["Gerencie backups"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["Agora, você pode fazer backups do seu site em tempo real na nuvem. Salve todas as alterações e coloque seu site de volta ao ar com um clique no desktop e no celular."],"Custom Site Search":["Pesquisa de site personalizada"],"Add a Video":["Adicione um vídeo"],"Ad-free, Customizable Video":["Vídeo personalizado e sem publicidade"],"Automated Spam Protection":["Proteção automatizada contra spam"],"Real-time Malware Scanning":["Verificação de malware em tempo real"],"Server Credentials":["Credenciais do servidor"],"Jetpack Social Basic":["Jetpack Social Básico"],"You can automatically share your content to social media sites.":["É possível compartilhar seu conteúdo nas redes sociais automaticamente."],"Jetpack Search Free":["Jetpack Search gratuito"],"Charts depicting an evolution in traffic and engagement":["Gráficos mostram uma evolução no tráfego e no engajamento"],"Activate Jetpack Stats":["Ativar as estatísticas do Jetpack"],"Hello there! Jetpack Stats has been activated.":["Olá! As estatísticas do Jetpack foram ativadas."],"% off":["% de desconto"],"Jetpack Stats":["Estatísticas do Jetpack"],"Add your server credentials":["Adicione as credenciais do servidor"],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Insira suas credenciais SSH, SFTP ou FTP para permitir restaurações e correções do site com um clique"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["O aplicativo móvel do Jetpack oferece tudo o que você precisa para promover e gerenciar seu site do WordPress quando quiser, de qualquer lugar."],"Get instant alerts for serious issues and fix them with a simple tap.":["Receba alertas de problemas sérios na hora e corrija-os com apenas um toque."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Acompanhe as atividades do seu site e restaure-o quando quiser, de onde estiver."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["Nunca perca um evento importante com as notificações em tempo real e o registro de atividades a apenas um toque."],"Jetpack puts WordPress in your pocket.":["O Jetpack permite levar o WordPress no seu bolso."],"Realtime security notifications anywhere, any time.":["Notificações de segurança em tempo real onde você estiver."],"Restore a backup anytime with the Jetpack mobile app.":["Restaure um backup a qualquer momento com o aplicativo móvel do Jetpack."],"Check your site activity anywhere, any time.":["Verifique a atividade do site quando quiser, de onde estiver."],"Visit <ExternalLink>jetpack.com\/app<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Acesse <ExternalLink>br.jetpack.com\/mobile\/<\/ExternalLink> ou leia este código para fazer download do aplicativo móvel do Jetpack."],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["Você mesmo criou este site, bom trabalho! A categoria \"Pessoal\" inclui blogs, sites de currículos, casamentos ou dedicados a hobbies."],"E-commerce sites include stores selling goods, services, or digital downloads.":["A categoria \"Comércio eletrônico\" inclui lojas que vendem mercadorias, serviços ou ativos digitais."],"This is an e-commerce site":["É um site de comércio eletrônico"],"Are you an agency or developer that builds or manages sites for clients?":["Você representa uma agência ou é um desenvolvedor que cria ou gerencia sites para clientes?"],"Get Jetpack for Agencies":["Adquira o Jetpack para agências"],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["Os recursos de segurança do Jetpack agora podem ser gerenciados mais facilmente por quem tem mais de cinco sites WordPress.<br\/><br\/>Compre e gerencie licenças e ganhe 60% de desconto com nossa plataforma de licenças."],"Manage your clients’ sites with ease":["Gerencie os sites dos seus clientes com facilidade"],"Jetpack for Agencies":["Jetpack para agências"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Visite <a>jetpack.com\/app<\/a> ou leia este código para baixar o aplicativo do Jetpack."],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Insira suas credenciais SSH, SFTP ou FTP para permitir correções com um clique."],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Insira suas credenciais SSH, SFTP ou FTP para permitir restaurações do site com um clique e backups mais rápidos."],"Start for free":["Comece gratuitamente"],"This is a personal site":["É um site pessoal"],"I build or manage this site for a client":["Eu criei ou gerencio este site para um cliente"],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Para ajudar você a aproveitar o Jetpack ao máximo, conte mais sobre seu site. Marque todas as opções válidas:"],"Tell us more about %s?":["Você pode falar mais sobre %s?"],"Settings header\u0004Jetpack Social connections":["Conexões do Jetpack Social"],"View Recommendations":["Visualizar recomendações"],"Go back in time with one click":["Volte no tempo com apenas um clique"],"Install Protect for Free":["Instalar o Protect gratuitamente"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Ao adicionar plugins a seu site, é preciso pensar nas vulnerabilidades.O <br \/><br \/><strong>Jetpack Protect<\/strong> é uma solução de segurança gratuita para o WordPress que executa varreduras automatizadas no seu site e avisa sobre vulnerabilidades.<br \/><br \/>Concentre-se em administrar seus negócios enquanto protegemos seu site com o Jetpack Protect. <ExternalLink>Saiba mais<\/ExternalLink>."],"Install Jetpack Boost for free":["Instale o Jetpack Boost gratuitamente"],"Lazy image loading and site performance scores":["Carregamento lento de imagens e pontuações de desempenho do site"],"Defer non-essential Javascript":["Adiar JavaScript não essencial"],"Optimize CSS loading":["Otimizar carregamento de CSS"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Sites rápidos levam a mais visitas à página e conversões. Um atraso de um segundo no tempo de carregamento pode reduzir as taxas de conversão em 20%.<br\/><br\/> Deixe seu site muito rápido com a ferramenta de aceleração e o painel simples do <ExternalLink>Jetpack Boost<\/ExternalLink>:"],"Get more views for your new page.":["Ganhe mais visualizações na sua nova página."],"Learn More About Site Backups":["Leia mais sobre backups de site"],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Percebemos que recentemente você ativou as atualizações automáticas para um de seus plugins. Bom trabalho. Manter os plugins atualizados é fundamental para o bom funcionamento de um site.<br\/><br\/>Às vezes, os plugins de atualização automática podem causar alterações inesperadas no seu site. Encontrar uma versão mais antiga do plugin ou aprender a instalá-lo para reverter as alterações pode ser desafiador.<br\/><br\/>Aqui no Jetpack, recomendamos fazer backups regulares do seu site para que você possa voltar no tempo com o clique de um botão."],"Be prepared for auto-updates.":["Prepare-se para as atualizações automáticas."],"Site Backups":["Backups de site"],"Manage your clients’ sites with ease and get a %s discount with the Jetpack licensing platform.":["Gerencie os sites dos seus clientes com facilidade e ganhe %s de desconto com a plataforma de licenciamento do Jetpack."],"Jetpack Writing Settings":["Configurações de escrita do Jetpack"],"Jetpack Traffic Settings":["Configurações de tráfego do Jetpack"],"Jetpack Sharing Settings":["Configurações de compartilhamento do Jetpack"],"Jetpack Security Settings":["Configurações de segurança do Jetpack"],"Jetpack Recommendations":["Recomendações do Jetpack"],"Jetpack Privacy Settings":["Configurações de privacidade do Jetpack"],"Jetpack Performance Settings":["Configurações de desempenho do Jetpack"],"Jetpack My Plan Details":["Detalhes do meu plano do Jetpack"],"Jetpack Discussion Settings":["Configurações de discussão do Jetpack"],"Jetpack At A Glance Dashboard":["Painel resumido do Jetpack"],"View your most recent restore points":["Visualize seus pontos de restauração mais recentes"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Todas as alterações que você fizer serão armazenadas no backup, em tempo real, conforme você edita seu site. <ExternalLink>Saiba mais<\/ExternalLink>"],"Watch the video":["Assista ao vídeo"],"A short video guide on how to back up your website":["Um pequeno guia em vídeo sobre como fazer o backup do seu site"],"Getting started with Jetpack Backup":["Introdução ao Jetpack Backup"],"Record type":["Tipo de gravação"],"Summary of the records":["Resumo das gravações"],"Access the Customizer here.":["Acesse o Personalizador por aqui."],"Edit and add CSS directly on your site from the Customizer.":["Edite e adicione CSS diretamente no seu site usando o Personalizador."],"Additional CSS can be added from the Customizer. Enable the enhanced Custom CSS feature below to add additional features.":["CSS adicional pode ser incluído pelo Personalizador. Ative a funcionalidade otimizada de CSS personalizado abaixo para adicionar mais funcionalidades."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["Não se esqueça de desfazer essa ação quando o Firewall for desativado ou o Jetpack desinstalado."],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Para garantir que o firewall proteja melhor seu site, atualize: <code>auto_prepend_file<\/code> Diretiva do PHP para apontar para <code>%s<\/code> Normalmente, isso é configurado no arquivo .htaccess ou na configuração global do PHP. Entre em contato com seu provedor de hospedagem para mais informações."],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Proteção melhorada<\/b> - Aprenda como configurar o firewall para inspecionar todas as solicitações antes que o WordPress seja iniciado."],"Allow Jetpack to collect data to improve Firewall protection and rules. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Permitir que o Jetpack colete dados para melhorar as regras e proteção do Firewall. <ExternalLink>Saiba mais<\/ExternalLink> <hr \/> <ExternalLink>Informação de privacidade<\/ExternalLink>"],"Share data with Jetpack":["Compartilhar dados com o Jetpack"],"Example: %s":["Exemplo: %s"],"Allow \/ Block list - Block or allow a specific request IP":["Lista de bloqueio\/permissão - Bloqueie ou permita solicitações de IP específicos"],"Settings header badge\u0004NEW":["NOVIDADE"],"Settings header\u0004Firewall":["Firewall"],"per month, paid yearly":["por mês, pago anualmente"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["No momento, o seu site usa funcionalidades do Jetpack. Se você desativar o Jetpack, elas ficarão indisponíveis."],"Blocked IP addresses":["Endereços IP bloqueados"],"Jetpack Social":["Jetpack Social"],"Jetpack Protect":["Jetpack Protect"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Cuidado: caso haja o uso de blocos do Jetpack em posts ou páginas que já existem, desativar essa configuração resultará na interrupção do funcionamento desses blocos."],"Discount offer has ended":["A oferta de desconto terminou"],"%ds":["%ds"],"%dm":["%dmin"],"%dh":["%dh"],"%dd":["%dd"],"See all discounted products":["Veja todos os produtos com desconto"],"Resources":["Recursos"],"View products":["Ver produtos"],"View discounted products":["Visualizar produtos com desconto"],"Comments and form spam protection":["Proteção anti-spam em comentários e formulários"],"Real-time malware scanning":["Verificação de malware em tempo real"],"One-click restores":["Restaurações em um clique"],"Real-time cloud backups":["Backups na nuvem em tempo real"],"Discount ends in:":["O desconto termina em:"],"* Discount is for first term only, all renewals are at full price.":["* O desconto é aplicado apenas no primeiro período; todas as renovações estão com preço integral."],"Next":["Seguinte"],"Feature Enabled":["Funcionalidade ativada"],"Get %s":["Obter %s"],"Jetpack Security gives you complete site protection and backups.":["Jetpack Security fornece proteção total e backups para o seu site."],"Your site is growing. It’s time for a security plan.":["Seu site está crescendo. Hora de um plano de segurança."],"Get VideoPress":["Obtenha o VideoPress"],"Upgrade for more videos and storage":["Faça o upgrade para ter mais vídeos e armazenamento"],"Block spam automatically with Jetpack Akismet Anti-spam":["Bloqueie spam automaticamente com o Jetpack Akismet Anti-Spam"],"Get Jetpack Security":["Obter Jetpack Security"],"Increase your site security!":["Aumente a segurança de seu site!"],"Try VideoPress for free":["Experimente o VideoPress gratuitamente"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["Não importa qual seja seu negócio, adicionar vídeos ao site é essencial para seu sucesso. O Jetpack VideoPress oferece hospedagem de vídeos HD e sem anúncios para que você mantenha o foco em seu conteúdo. Experimente gratuitamente ou contrate um plano para ter mais espaço. <ExternalLink>Leia mais<\/ExternalLink>"],"Share videos on your site to increase engagement and purchases.":["Compartilhe vídeos em seu site para aumentar o engajamento e vendas."],"Learn how to block spam":["Aprenda a bloquear spam"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["Parabéns! Seu post está fazendo sucesso e recebendo comentários. Quanto mais popular for o seu conteúdo, maior a probabilidade de você ser alvo de comentários de spam. Para garantir uma ótima experiência para seus leitores, recomendamos moderar manualmente o spam ou usar um produto automatizado como o Jetpack Akismet Anti-Spam."],"It’s time to block spam comments.":["É hora de bloquear comentários com spam."],"With more plugins comes more responsibility.":["Com mais plugins vêm mais responsabilidades."],"Enable Social Media Sharing":["Ativar compartilhamento em redes sociais"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["É fácil compartilhar seu conteúdo com uma audiência maior conectando suas redes sociais ao Jetpack. Ao publicar um post, ele será publicado automaticamente em suas plataformas preferidas. O melhor de tudo é que isso é gratuito! <ExternalLink>Leia mais<\/ExternalLink>"],"Automatically share your posts to social media to grow your audience.":["Compartilhe automaticamente seus posts nas redes sociais para alcançar mais pessoas."],"Spam Management":["Gerenciamento de spam"],"Read More":["Leia mais"],"How To":["Como fazer"],"Social Media Sharing":["Compartilhamento em redes sociais"],"New":["Novo"],"%d%% off":["%d%% de desconto"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["Recomendações <count>%d<\/count>"],"Save every change and get back online quickly with one‑click restores.":["Com restaurações‑em um clique, você salva todas as alterações e seu site volta ao ar rapidamente."],"Video Privacy: Restrict views to members of this site":["Privacidade do vídeo: restringir visualização aos membros deste site"],"Discover Jetpack tools in the block editor":["Descubra as ferramentas do Jetpack no editor de blocos"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["Com os blocos do Jetpack, você pode entregar conteúdo de qualidade que atrai visitantes do site sem precisar contratar um desenvolvedor nem aprender nada de programação."],"Nice work! Let’s recap what we enabled for %s.":["Bom trabalho! Vamos recapitular o que ativamos para %s."],"Learn how to get started with Jetpack":["Aprenda o básico para usar o Jetpack"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["Sites mais rápidos têm posições melhores nos mecanismos de busca e mantêm os visitantes engajados por mais tempo. O Jetpack otimizará e carregará automaticamente suas imagens e arquivos a partir de nossa rede de distribuição de conteúdo (CDN) global. <ExternalLink>Saiba mais<\/ExternalLink>"],"Would you like your site to load faster?":["Quer diminuir o tempo de resposta do seu site?"],"Would you like to turn site visitors into subscribers?":["Quer que os visitantes do site se tornem assinantes?"],"Getting started with Jetpack":["Introdução ao Jetpack"],"Navigation item.\u0004My Jetpack":["Meu Jetpack"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["O Jetpack inclui alguns blocos, que podem ajudar a criar suas páginas exatamente como você quer."],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Faça um backup seguro de seus %1$d posts, %2$d comentários e outras informações com o Jetpack"],"Upgrade to backup":["Fazer upgrade para backup"],"Locked":["Bloqueado"],"Record count":["Contagem de registros"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["Resgate seu cupom do %1$s para começar a usar o %2$s gratuitamente no primeiro ano!"],"Get %s free for one year!":["Obtenha o %s gratuitamente por um ano!"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Faça upgrade do seu site para acessar funcionalidades adicionais, incluindo proteção antispam, backups e suporte prioritário: <a>Fazer upgrade agora<\/a>"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Faça upgrade do seu site para acessar funcionalidades adicionais, incluindo proteção antispam, verificação de segurança e suporte prioritário. <a>Fazer upgrade<\/a>"],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Faça upgrade do seu site para acessar funcionalidades adicionais, incluindo proteção antispam e suporte prioritário: <a>Fazer upgrade agora<\/a>"],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Venda mais e consiga mais leads com o plugin gratuito Jetpack CRM, desenvolvido especificamente para WordPress.<br \/><ExternalLink>Saiba mais<\/ExternalLink>"],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Redeem":["Resgatar"],"Remind me later":["Lembre-me depois"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Resgate seu cupom e comece a usar o %s sem pagar nada pelo primeiro ano! Não precisa se preocupar em perder seus dados. Nunca."],"One free year of Jetpack Backup":["Um ano gratuito de Jetpack Backup"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logotipo de %s, que está oferecendo um cupom em parceria com o Jetpack"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["O Jetpack Boost oferece ao seu site as mesmas vantagens de desempenho que os principais sites do mundo, sem precisar de um desenvolvedor."],"Jetpack Boost":["Jetpack Boost"],"Install %s":["Instalar %s"],"Plugin is installed & active.":["O plugin está instalado e ativo."],"Manage %s":["Gerenciar %s"],"Activating %s":["Ativando %s"],"Installing %s":["Instalando %s"],"Download the Jetpack iOS mobile app.":["Instalar o aplicativo Jetpack para iOS."],"Apple App Store download badge.":["Selo de download da App Store da Apple."],"Download the Jetpack Android mobile app.":["Instalar o aplicativo Jetpack para Android."],"Google Play Store download badge.":["Selo de download do Play Store do Google."],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["Um vídeo gratuito disponível. Faça upgrade agora para ter mais vídeos e 1 TB de armazenamento."],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["Você usou seu vídeo gratuito. Faça upgrade agora para ter mais vídeos e 1 TB de armazenamento."],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Veja no WordPress.com<\/ExternalLink>"],"Comprehensive Site Security":["Segurança de site abrangente"],"A shield and check mark representing the Jetpack Security Bundle":["Um escudo e um sinal de visto representando o bundle Jetpack Security"],"Performance and Growth":["Desempenho e crescimento"],"Improve your site’s performance and SEO in a few clicks with the free Jetpack Boost plugin.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Melhore o SEO e o desempenho do seu site em alguns cliques usando o plugin gratuito Jetpack Boost.<br \/><ExternalLink>Saiba mais<\/ExternalLink>"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"Configure search":["Configurar pesquisa"],"View scan results":["Ver resultados da varredura"],"View latest backup":["Ver o backup mais recente"],"View my plans":["Ver meus planos"],"Configure my site":["Configurar meu site"],"Submit Feedback":["Enviar feedback"],"Submitting…":["Enviando..."],"Navigation item.\u0004License":["Licença"],"Navigation item.\u0004Activate a Product":["Ativar um produto"],"View all purchases":["Visualizar todas as compras"],"Got a license key? Activate it here.":["Tem uma chave de licença? Ative-a aqui."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Aproveite a tranquilidade da proteção completa de sites. Você tem <strong>%1$d TB<\/strong> de espaço de armazenamento.","Aproveite a tranquilidade da proteção completa de sites. Você tem <strong>%1$d TB<\/strong> de espaço de armazenamento."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Aproveite a tranquilidade da proteção completa de sites. Você tem <strong> %1$dGB<\/strong> de espaço de armazenamento.","Aproveite a tranquilidade da proteção completa de sites. Você tem <strong> %1$dGB<\/strong> de espaço de armazenamento."],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["O Jetpack é o plugin ideal para combinar com o WooCommerce: criado por especialistas do WordPress para deixar sua loja mais rápida e segura e ajudar seu negócio a crescer."],"Jetpack and WooCommerce":["Jetpack e WooCommerce"],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["Desejamos boas-vindas ao Jetpack! Ferramentas de segurança, desempenho e crescimento para negócios do WordPress"],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Aumente seu tráfego ao automatizar <ExternalLink>publicações e compartilhamentos<\/ExternalLink> em redes sociais"],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Bloqueie <ExternalLink>ataques de força bruta<\/ExternalLink> e receba notificações imediatas se o seu site sair do ar"],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Acelere seu site e forneça imagens compatíveis com dispositivos móveis com <ExternalLink>a nossa CDN<\/ExternalLink>"],"Ad network access":["Acesso à rede publicitária"],"Accept payments":["Aceitar pagamentos"],"<strong>Free<\/strong> related posts":["Posts relacionados <strong>gratuitos<\/strong>"],"<strong>Free<\/strong> social media tools":["Ferramentas <strong>gratuitas<\/strong> para redes sociais"],"<strong>Free<\/strong> site stats":["Estatísticas de site <strong>gratuitas<\/strong>"],"Growth tools":["Ferramentas de crescimento"],"Ad-free WordPress video hosting":["Hospedagem de vídeos do WordPress sem publicidade"],"Instant site search":["Pesquisa instantânea no site"],"<strong>Free<\/strong> SEO tools":["Ferramentas de SEO <strong>gratuitas<\/strong>"],"<strong>Free<\/strong> lazy image loading":["Carregamento lento de imagens <strong>gratuito<\/strong>"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["Rede de distribuição de conteúdo (CDN) <strong>gratuita<\/strong>"],"Performance tools":["Ferramentas de desempenho"],"Comment and form spam protection":["Proteção antispam em comentários e formulários"],"Automated malware scanning":["Verificação automatizada de malware"],"Full store & order backups":["Backups de pedidos e da loja inteira"],"<strong>Free<\/strong> brute force attack prevention":["Proteção <strong>gratuita<\/strong> contra ataques de força bruta"],"<strong>Free<\/strong> downtime monitoring":["Monitoramento de inatividade <strong>gratuito<\/strong>"],"Security tools":["Ferramentas de segurança"],"Continue to Jetpack":["Continuar para o Jetpack"],"Redeem %s":["Resgatar %s"],"Redeem your coupon and get started with %s for free the first year!":["Resgate seu cupom e comece a usar o %s sem pagar nada pelo primeiro ano!"],"Set up & redeem %s":["Configurar e resgatar %s"],"Welcome to Jetpack %s traveler!":["Desejamos boas-vindas ao Jetpack, visitante do %s!"],"An unknown error occurred during license activation. Please try again.":["Ocorreu um erro desconhecido durante a ativação da licença. Tente novamente."],"This is not a valid license key. Please try again.":["Esta não é uma chave de licença válida. Tente novamente."],"You're all set!":["Tudo pronto!"],"Your product is active!":["Seu produto está ativado!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Experimente vídeos de alta qualidade e sem publicidade criados especialmente para o WordPress."],"Jetpack VideoPress is active!":["O Jetpack VideoPress está ativo!"],"Jetpack Security is active!":["O Jetpack Security está ativo!"],"Next, we'll help you customize the Search experience for your visitors.":["A seguir, ajudaremos você a personalizar a experiência de pesquisa para seus visitantes."],"Jetpack Search is active!":["O Jetpack Search está ativo!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Você pode visualizar as suas varreduras de segurança em <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["O Jetpack Scan está ativo!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Você pode visualizar os seus backups, varreduras de segurança e restaurar o site em <a>cloud.jetpack.com<\/a>. Se alguma vez você perder o acesso ao seu site, poderá restaurá-lo lá."],"Jetpack Complete is active!":["O Jetpack Complete está ativo!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Você pode visualizar os seus backups e restaurar o site em <a>cloud.jetpack.com<\/a>. Se alguma vez você perder o acesso ao seu site, poderá restaurá-lo lá."],"Jetpack Backup is active!":["O Jetpack Backup está ativo!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Nós assumiremos por aqui. Agora você pode aproveitar um site livre de spam!"],"Jetpack Anti-spam is active!":["O Jetpack Anti-spam está ativo!"],"Do you need help? <a>Contact us.<\/a>":["Você precisa de ajuda? <a>Fale conosco.<\/a>"],"License key":["Chave de licença"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Verifique seu e-mail<\/strong> para ver a chave de licença. Você deve tê-lo recebido após a compra."],"Add a license key":["Adicionar chave de licença"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Sua resposta foi enviada. <br\/>Obrigado por compartilhar sua opinião sobre como podemos aprimorar o Jetpack."],"Thank you!":["Obrigado!"],"Skip for now":["Pular por enquanto"],"Let us know what didn‘t work for you":["Conte para nós do que você não gostou"],"Before you go, help us improve Jetpack":["Antes de ir, ajude-nos a melhorar o Jetpack"],"Stay connected":["Permanecer conectado"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Precisa de ajuda?<\/strong> Saiba mais sobre a <jpConnectionInfoLink>conexão do Jetpack<\/jpConnectionInfoLink> ou <jpSupportLink>fale com o suporte<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Quando você desconectar o Jetpack, isso deixará de funcionar."],"Jetpack is currently powering multiple products on your site.":["O seu site está usando vários produtos do Jetpack."],"Back to my website":["Voltar ao meu site"],"No thank you":["Não, obrigado(a)"],"Help us improve":["Ajude-nos a melhorar"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Lamentamos ver você partir. Aqui no Jetpack, estamos sempre fazendo todo o possível para proporcionar a melhor experiência aos nossos clientes. Considere responder à nossa breve pesquisa (só 2 minutos, prometo)."],"Jetpack has been <br\/>successfully disconnected.":["O Jetpack foi <br\/>desconectado com sucesso."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["O seu site usa outros plugins do Jetpack. Se você o desconectar, esses plugins deixarão de funcionar."],"Loading recommendations":["Carregando recomendações"],"Add %s":["Adicionar %s"],"\/month, paid yearly":["\/mês, pago anualmente"],"Popular upgrade":["Upgrade popular"],"Graphical illustration of product: %s":["Ilustração gráfica do produto: %s"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar no botão abaixo, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"Example Archive Title\/Date":["Título\/data do arquivo de exemplo"],"Archive Title":["Título do arquivo"],"14-day money-back guarantee":["Garantia de 14 dias para reembolso"],"Special introductory pricing, all renewals are at full price.":["Preço inicial especial, as renovações serão com o preço integral."],"You now have access to these benefits:":["Agora você tem acesso a estes benefícios:"],"Your plan has been upgraded!":["Upgrade de plano realizado com êxito!"],"Recommendations Product Purchased\u0004Configure your site":["Configure seu site"],"Enable VideoPress":["Ativar VideoPress"],"Jetpack VideoPress":["Jetpack VideoPress"],"High-quality, ad-free video built specifically for WordPress.":["Vídeo de alta qualidade e sem publicidade criado especialmente para o WordPress."],"And more! <a>See all Jetpack features<\/a>":["E muito mais! <a>Ver todas as funcionalidades do Jetpack<\/a>"],"Let visitors share your content on social media":["Permita que os visitantes compartilhem seu conteúdo nas redes sociais"],"Automatically share your content on social media":["Compartilhe seu conteúdo automaticamente nas redes sociais"],"Connect your user account":["Conecte sua conta de usuário"],"Unlock all the amazing features of Jetpack by connecting now":["Conecte-se agora mesmo para aproveitar todas as incríveis funcionalidades do Jetpack"],"Unlock %s and more amazing features":["Obtenha %s e mais funcionalidades incríveis"],"Enhance your site with dozens of other features":["Aprimore seu site com dezenas de outras funcionalidades"],"Get notifications if your site goes offline":["Receba notificações se o seu site ficar offline"],"Protect your site against bot attacks":["Proteja seu site contra ataques de bots"],"Speed up your site with optimized images":["Acelere seu site com imagens otimizadas"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Proteja e acelere seu site sem pagar nada por isso com as ferramentas avançadas do Jetpack para WordPress."],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<Button>Ative<\/Button> para atrair seus visitantes com vídeos de alta resolução e sem publicidade. Economize tempo fazendo upload de vídeos diretamente pelo editor do WordPress. Teste gratuitamente."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Conecte sua conta do WordPress.com para ativar vídeos de alta qualidade e sem publicidade."],"Video storage used out of 1TB:":["Armazenamento de vídeo usado do total de 1 TB:"],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["O VideoPress está ativado e otimizará seus vídeos para oferecer reproduções estáveis em qualquer dispositivo. Para adicionar um novo vídeo, faça upload dele na biblioteca de mídia ou no editor de posts."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Atraia seus visitantes com vídeos de alta resolução e sem publicidade. Economize tempo fazendo upload de vídeos diretamente pelo editor do WordPress. Com o Jetpack VideoPress, você pode personalizar seu reprodutor de vídeo para transmitir sua mensagem sem distrações."],"Your site is new and may still be preparing backup configuration.":["Seu site é novo e talvez ainda esteja preparando a configuração de backup."],"Loading…":["Carregando..."],"Over 5 million WordPress sites are faster and more secure":["Mais de 5 milhões de sites do WordPress estão mais rápidos e seguros"],"An error occurred. Please try again.":["Ocorreu um erro. Tente novamente."],"Jetpack Logo":["Logotipo do Jetpack"],"Jetpack logo":["Logotipo do Jetpack"],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["O backup dos seus dados está sendo feito com segurança enquanto você edita. Você tem <strong>%1$d TB<\/strong> de espaço de armazenamento.","O backup dos seus dados está sendo feito com segurança enquanto você edita. Você tem <strong>%1$d TB<\/strong> de espaço de armazenamento."],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["O backup dos seus dados está sendo feito com segurança enquanto você edita. Você tem <strong> %1$dGB<\/strong> de espaço de armazenamento.","O backup dos seus dados está sendo feito com segurança enquanto você edita. Você tem <strong> %1$dGB<\/strong> de espaço de armazenamento."],"Jetpack Security":["Segurança do Jetpack"],"Contact support":["Fale com o suporte"],"Explore themes":["Explore temas"],"Get access to professionally crafted themes offered on WordPress.com, & customize your site exactly how you like it.":["Receba acesso a temas com design profissional disponíveis no WordPress.com e personalize o seu site como quiser."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Não foi possível exibir o Painel porque o Jetpack encontrou um erro. Tente atualizar a página."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Conecte sua conta do WordPress.com e contrate um serviço para que as dúvidas de suporte sejam resolvidas mais rapidamente."],"Button caption\u0004Apply license":["Aplicar licença"],"Button caption\u0004Applying…":["Aplicando..."],"Jetpack licence key":["Chave de licença do Jetpack"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Se você tem uma chave de licença do Jetpack, cole-a aqui para colocá-la na fila para ativação. Assim que a licença for processada, seu produto será exibido em \"Meu plano\"."],"Jetpack License":["Licença do Jetpack"],"Error adding Jetpack license key.":["Ocorreu um erro ao adicionar a chave de licença do Jetpack"],"Jetpack license key added. It may take a minute for the license to be processed.":["Chave de licença do Jetpack adicionada. O processamento da licença pode levar um instante."],"Get the most out of Jetpack.":["Aproveite ao máximo o Jetpack."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Conecte sua conta do WordPress.com para contratar e ter acesso ao Jetpack Search que ajuda visitantes a encontrarem o conteúdo certo assim que precisarem."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Conecte sua conta do WordPress.com para contratar e tenha acesso automático a backups para manter seu conteúdo seguro."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Conecte sua conta do WordPress.com para contratar e bloquear spam de comentários e formulários automaticamente"],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Conecte sua conta do WordPress.com para contratar o Jetpack Scan e proteger seu site contra ameaças de segurança com varreduras automáticas."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<Button>Conecte sua conta do WordPress.com<\/Button> para usar esta funcionalidade."],"<Button>Connect your WordPress.com<\/Button> account to keep your site protected from malicious sign in attempts.":["<Button>Conecte sua conta do WordPress.com<\/Button> para manter seu site protegido contra tentativas de login mal-intencionadas."],"Connect your WordPress.com account for more metrics":["Conecte sua conta do WordPress.com para ter mais métricas"],"Not now":["Agora não"],"Connect to enable the WordPress.com toolbar.":["Conecte-se para ativar a barra de ferramentas do WordPress.com."],"Connect to enable publishing via email.":["Conecte-se para ativar a publicação por e-mail."],"Google search":["Busca do Google"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Amplie para ver uma prévia das configurações de SEO da sua página inicial no Google, Facebook e Twitter."],"Maximum characters reached.":["Quantidade máxima de caracteres atingida."],"Front Page Meta Description":["Metadescrição da página inicial"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Crie uma descrição do seu site em até 160 caracteres, que será usada em resultados de mecanismos de busca para a sua página inicial e quando o site for compartilhado nas redes sociais."],"Expand to edit your front page meta description.":["Amplie para editar a metadescrição da sua página inicial."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["É possível configurar a estrutura de títulos de página para diferentes seções de seu site. Isso altera o modo de exibição do título do seu site em resultados de mecanismos de busca, em sites de redes sociais e guias de navegadores."],"Expand to customize the page title structures of your site.":["Amplie para personalizar as estruturas de título de página do seu site."],"Your SEO settings are managed by the following plugin: %s":["Suas configurações de SEO são gerenciadas pelo plugin a seguir: %s"],"Preview: %s":["Visualizar: %s"],"Example Title":["Exemplo de título"],"Tag or Category Name":["Tag ou nome da categoria"],"Page Title":["Título da página"],"Post Title":["Título do post"],"Tagline":["Descrição"],"Site Title":["Título do site"],"Front Page":["Página inicial"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Com o botão Curtir, as pessoas no WordPress.com podem mostrar que gostam do seu conteúdo."],"Connect to add your social media accounts.":["Conecte-se para adicionar suas contas de redes sociais."],"Connect to enable WordPress.com Secure Sign-On.":["Conecte-se para ativar o WordPress.com Secure Sign-On."],"Secure Sign-On":["Secure Sign-On"],"Connect to set up your status alerts.":["Conecte-se para configurar seus alertas de status."],"Connect to configure.":["Conecte-se para realizar a configuração."],"Connect to manage your subscriptions settings.":["Conecte-se para gerenciar as configurações das suas assinaturas."],"This feature is provided by the WordPress.com cloud. %s":["Esta funcionalidade é fornecida pela nuvem do WordPress.com. %s"],"Receive notifications about new likes and comments":["Receba notificações sobre novos comentários e curtidas"],"Let your subscribers know when you post":["Permita que os assinantes saibam quando você publicar um post"],"Receive instant downtime alerts":["Receba alertas instantâneos de inatividade"],"Disconnect your WordPress.com account":["Saia da sua conta do WordPress.com"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Conecte sua conta do WordPress.com para contratar e bloquear spam de comentários e formulários automaticamente."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Conecte sua conta do WordPress.com para fazer upgrade e ajudar os visitantes a encontrar respostas rapidamente com resultados instantâneos e altamente relevantes, além de filtros avançados."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Conecte sua conta do WordPress.com para fazer upgrade e conectar seu site ao Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Conecte sua conta do WordPress.com para fazer upgrade e obter verificação automatizada e correções em um clique para que seu site esteja sempre protegido contra ameaças à segurança."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Conecte sua conta do WordPress.com para fazer upgrade e salvar todas as alterações, além de fazer seu site voltar ao ar rapidamente com um clique."],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Conecte sua conta do WordPress.com para fazer upgrade e gerar lucros com anúncios de alta qualidade."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Conectar"],"Recommendations skipped":["Recomendações ignoradas"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["Você não ativou nenhuma das funcionalidades recomendadas. Para aproveitar o Jetpack ao máximo, ative algumas recomendações ou explore todas as funcionalidades do Jetpack."],"Recommendations enabled":["Recomendações ativadas"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Explore os pacotes de produtos premium do Jetpack ou escolha exatamente o que você precisa."],"Powerful security, performance, and marketing":["Eficiência na segurança, desempenho e marketing"],"Recommended premium product":["Produto premium recomendado"],"Increase site growth with marketing":["Divulgue seu site com marketing"],"Speed-enhancing performance tools":["Ferramentas de desempenho para aumentar a velocidade"],"Robust security to keep your site safe":["Segurança robusta para manter seu site seguro"],"Google Play Store download badge":["Selo de download da Google Play Store"],"Apple App Store download badge":["Selo de download da App Store da Apple"],"Manage security on Jetpack.com":["Gerencie a segurança no Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["Você também pode usar a funcionalidade de atividade inclusa para monitorar cada alteração no seu site!"],"Did you know you can manage all your backups right from Jetpack.com?":["Você sabia que pode gerenciar todos os seus backups diretamente no Jetpack.com?"],"Manage your security on Jetpack.com":["Gerencie sua segurança no Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Insira suas credenciais de servidor para ativar a recuperação em um clique, incluída no seu plano."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Aproveite %s ao máximo. Com a recuperação em um clique, você pode restaurar facilmente seu site se algo der errado."],"Enable one-click restores":["Ativar recuperação em um clique"],"Real-time Backups":["Backups em tempo real"],"WooCommerce":["WooCommerce"],"Install":["Instalar"],"Creative Mail":["Creative Mail"],"Install WooCommerce":["Instalar o WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Temos uma parceria com o <strong>WooCommerce<\/strong>, uma plataforma de comércio eletrônico personalizável e de código aberto, criada para o WordPress. Ele tem tudo o que você precisa para começar a vender seus produtos hoje. <ExternalLink>Saiba mais<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["Quer turbinar sua loja com o WooCommerce?"],"Enable Site Accelerator":["Ativar o acelerador de sites"],"Enable Related Posts":["Ativar posts relacionados"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["Exibir posts relacionados no fim do seu conteúdo mantém os visitantes engajados e navegando no site. <ExternalLink>Saiba mais<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["Quer exibir posts relacionados no fim da sua página de conteúdo?"],"Enable Downtime Monitoring":["Ativar o monitoramento de inatividade"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Se o seu site ficar inativo, o Monitoramento de inatividade enviará um e-mail ou uma notificação por push para informar você. <ExternalLink>Saiba mais<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["Quer que o monitoramento de inatividade avise você caso seu site fique fora do ar?"],"Install Creative Mail":["Instalar o Creative Mail"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["O formulário de newsletter do Jetpack combinado com o Creative Mail, desenvolvido pela Constant Contact, pode ajudar a atrair mais assinantes e enviar e-mails incríveis para eles automaticamente.<ExternalLink>Saiba mais<\/ExternalLink>"],"Navigation item.\u0004Recommendations":["Recomendações"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Todas as funcionalidades incríveis do Jetpack esperam por você. Vamos recomendar algumas das nossas favoritas."],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack oferece suporte por meio dos fóruns da comunidade para qualquer site sem produto pago."],"No security threats found. Your site will continue to be monitored for future threats.":["Nenhuma ameaça à segurança foi encontrada. Seu site continuará sendo monitorado quanto a futuras ameaças."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Ameaça à segurança encontrada. <a>Clique aqui<\/a> para corrigi-la imediatamente.","Ameaças à segurança encontradas. <a>Clique aqui<\/a> para corrigi-las imediatamente."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Adquira o Jetpack Scan para proteger o seu site contra ameaças à segurança, com a verificação automatizada."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["O VaultPress não está instalado. <a>Instale-o<\/a> para ativar a verificação automática de ameaças à segurança."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["O VaultPress não está ativado. <Button>Ative-o<\/Button> para ativar a verificação automática de ameaças à segurança."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["O VaultPress está tendo dificuldade para fazer a verificação. Verifique se a <keyLink>chave de registro foi inserida<\/keyLink>. Se precisar de mais assistência, <supportLink>entre em contato com o suporte<\/supportLink>."],"Could not activate VaultPress.":["Não foi possível ativar o VaultPress."],"Activating VaultPress…":["Ativando o VaultPress..."],"F Y":["F de Y"],"F jS":["j de F"],"M j":["j de M"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Reconectar o Jetpack"],"Click below to reconnect Jetpack":["Clique abaixo para reconectar o Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Faça isso apenas se for orientado por testes de diagnóstico ou pelo suporte do Jetpack."],"You’ve clicked a link to restore your Jetpack connection.":["Você clicou em um link para restaurar sua conexão do Jetpack."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["Jetpack reconectado com êxito! Para verificar a integridade da conexão do Jetpack, acesse a <a>ferramenta Diagnóstico<\/a>."],"Your site is connected to Jetpack Backup.":["Seu site está conectado ao Jetpack Backup."],"Your site is connected to VaultPress for backups.":["Seu site está conectado ao VaultPress para backups."],"Your site is connected to VaultPress for backups and security scanning.":["Seu site está conectado ao VaultPress para backups e verificações de segurança."],"Your site is connected to Jetpack Backup and Scan.":["Seu site está conectado ao Jetpack Backup e Scan."],"Automatically clear spam from comments and forms.":["Exclua automaticamente o spam de comentários e formulários de contato."],"Connect your site to Google Analytics.":["Conecte o seu site ao Google Analytics."],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Com a verificação automatizada e as correções em um clique, seu site está sempre precavido contra ameaças à segurança."],"Save every change and get back online quickly with one-click restores.":["Com restaurações em um clique, você salva todas as alterações e seu site volta ao ar rapidamente."],"Twitter profile image":["Imagem de perfil do Twitter"],"Jetpack Complete":["Jetpack Complete"],"Jetpack Security Real-Time":["Jetpack Security em tempo real"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Segurança adicional para sites com atividade constante. Recomendado para lojas de comércio eletrônico, agências de notícias e fóruns online."],"Jetpack Security Daily":["Jetpack Security diário"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Aproveite a tranquilidade da proteção completa de sites. Ótimo para sites de catálogo, restaurantes, blogs e currículos."],"Could not activate Akismet.":["Não foi possível ativar o Akismet."],"Activating Akismet…":["Ativando o Akismet…"],"It looks like your API key has been set globally.":["Parece que sua chave de API foi definida globalmente."],"A valid key has been set in your site's configuration.":["Uma chave válida foi definida na configuração do seu site."],"There seems to be a problem with your website.":["Parece haver um problema com o seu site."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Mais de cinco milhões de sites do WordPress confiam no Jetpack para garantir o desempenho e a segurança."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["O seu site tem tecnologia Jetpack, mas para acessar todas as funcionalidades disponíveis, você precisa conectar sua conta ao WordPress.com."],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Atualmente no <a>modo offline<\/a> (algumas funcionalidades estão desativadas) porque: <reasons\/>"],"Your site URL is a known local development environment URL":["O URL de seu site usa um URL conhecido em ambientes para desenvolvimento local"],"The %s constant is defined":["A constante %s está definida"],"The jetpack_development_mode filter is active":["O filtro jetpack_development_mode está ativo"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Seu plano %2$s inclui %1$s. Parece que você também adquiriu o produto %3$s. Considere remover %3$s."],"Restore Connection":["Restaurar conexão"],"Reconnecting Jetpack":["Reconectando o Jetpack"],"Welcome to <s>Jetpack %s<\/s>!":["Boas-vindas ao <s>Jetpack %s<\/s>!"],"%1$s failed to activate. %2$s":["%1$s falhou durante a ativação. %2$s"],"Activating %s…":["Ativando %s…"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>diário<\/em>"],"Connected as <span>%s<\/span>":["Conectado como <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Visualize os detalhes de backup<\/a>."],"Views: %s":["Visualizações: %s"],"Week of %s":["Semana de %s"],"<button>View detailed stats<\/button>":["<button>Visualizar estatísticas detalhadas<\/button>"],"Referring to a number of comments\u0004All-time comments":["Comentários até o momento"],"Referring to a number of page views\u0004All-time views":["Visualizações até o momento"],"%s View":["%s Visualização","%s Visualizações"],"Referring to a number of page views\u0004Best overall day":["Melhor dia em geral"],"Referring to a number of page views\u0004Views today":["Visualizações hoje"],"%s has been disabled by a site administrator.":["%s foi desabilitado por um administrador do site."],"<button1>Auto verify with Google<\/button1><span>or<\/span><button2>Manually verify with Google<\/button2>":["<button1>Verificar automaticamente com o Google<\/button1><span>ou<\/span><button2>Verificar manualmente com o Google<\/button2>"],"Site failed to verify: %s":["Não foi possível verificar o site: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["Em \"Upgrade\""],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["Em “Móvel”"],"Unavailable in Offline Mode":["Indisponível no modo off-line"],"<a>Contact Support<\/a>":["<a>Falar com o suporte<\/a>"],"<a>View details<\/a>":["<a>Ver detalhes<\/a>"],"Uh oh, %s threat found.":["Ops! %s ameaça encontrada.","Ops! %s ameaças encontradas."],"Unavailable in Offline Mode.":["Indisponível no modo off-line."],"Jetpack Backup <em>Real-Time<\/em>":["Jetpack Backup <em>em tempo real<\/em>"],"Jetpack Backup <em>Daily<\/em>":["Jetpack Backup <em>diário<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s foi desabilitado por um administrador do site. <link>Saiba mais<\/link>."],"Error updating settings. %s":["Erro ao atualizar as configurações. %s"],"Connect your WordPress.com account":["Conectar sua conta do WordPress.com"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece que há um problema na sua conexão com o WordPress.com. Se o problema persistir, tente reconectar."],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Exclua automaticamente o spam de comentários e formulários de contato. Economize tempo, receba mais respostas e proporcione aos seus visitantes uma melhor experiência. Tudo isso sem nenhum esforço."],"Tag":["Tag"],"Connection Error, please reconnect.":["Erro de conexão. Reconecte-se."],"Customize your ads.txt file":["Personalize seu arquivo ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.text (Authorized Digital Sellers, Vendedores digitais autorizados) é um mecanismo que permite aos proprietários de conteúdos declararem quem pode vender o inventário de anúncios deles. É a lista formal de parceiros publicitários que você apoia como um publicador."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["Se você ativar a publicidade direcionada em todos os estados dos EUA, será necessário colocar um link \"Não venda ou compartilhe minhas informações pessoais\" em todas as páginas do seu site onde a publicidade direcionada aparecerá. Você pode usar o <widgetLink>widget do link de não venda<\/widgetLink> ou o shortcode <code>[link-de-privacidade-de-não-venda]<\/code> para colocar automaticamente esse link no seu site. Observação: o link sempre será exibido para administradores conectados independentemente da localização geográfica."],"Do Not Sell Link":["Link de não venda"],"Always allowed IP addresses":["Endereços IP sempre permitidos"],"Add to Always Allowed list":["Adicionar à lista de sempre permitidos"],"Privacy Policy URL":["URL da política de privacidade"],"Back":["Voltar"],"Sign Up":["Registrar-se"],"Threat":["Ameaça","Ameaças"],"Subscriptions":["Assinaturas"],"Site Accelerator":["Acelerador de sites"],"Downtime Monitoring":["Monitoramento de tempo de inatividade"],"Navigation item.\u0004Set up":["Configurar"],"Show comments area in carousel":["Mostrar área de comentários em carrossel"],"Disconnecting…":["Desconectando..."],"Jetpack Scan":["Jetpack Scan"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["Com a verificação automática e as correções em um clique, seu site está sempre precavido contra ameaças à segurança."],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Ajude seus visitantes a encontrar respostas rapidamente com resultados instantâneos e altamente relevantes, além de filtros potentes."],"share your experience":["compartilhe sua experiência"],"Other:":["Outro:"],"Troubleshooting - I'll be reconnecting afterwards.":["Solução de problemas. Reconectarei depois."],"I don't know what it does.":["Não sei para que ele serve."],"It's buggy.":["Apresenta erros."],"It slowed down my site.":["Ele causou lentidão no meu site."],"I can't get it to work.":["Não consigo fazer funcionar."],"Continue":["Continuar"],"The Jetpack Backup status could not be retrieved at this time.":["O status do Jetpack Backup não pôde ser recuperado."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["Os status de varredura e Jetpack Backup não puderam ser recuperados."],"Oops!":["Ops!"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["A pesquisa instantânea permite que seus visitantes obtenham resultados assim que começam a digitar. Se for desativada, o Jetpack Search continuará otimizando os resultados das pesquisas, mas os visitantes precisarão enviar uma consulta de pesquisa para obter resultados."],"Enable instant search experience (recommended)":["Ativar experiência de pesquisa instantânea (recomendado)"],"Enable Search":["Ativar pesquisa"],"Customize Search":["Personalizar pesquisa"],"Relevant search results and filtering tightly integrated with your theme.":["Resultados relevantes e filtros integrados ao seu tema."],"Instant search and filtering":["Busca instantânea e filtros"],"A Jetpack Site with the power of Jetpack Search":["Um site do Jetpack com a potência do Jetpack Search"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<Button>Ative<\/Button> para ajudar seus visitantes a obter resultados rápidos e instantâneos com alta relevância e filtros potentes."],"We are backing up your site daily.":["Fazemos backup do seu site diariamente."],"Fast, highly relevant search results and powerful filtering.":["Resultados de busca rápidos e altamente relevantes e filtros potentes."],"Search supports many customizations. ":["A Busca suporta várias personalizações. "],"Customize your Search experience.":["Personalize sua experiência de busca."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Além de potente e personalizável, o Jetpack Search permite que seus visitantes encontrem o conteúdo certo instantaneamente, sempre que precisarem."],"Error":["Erro"],"real-time backups":["backups em tempo real"],"daily backups":["backups diários"],"Renews on %s.":["Será renovado(a) em %s."],"Purchased on %s.":["Adquirido(a) em %s."],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Backup is being configured for your site.":["Jetpack Backup está sendo configurado para o seu site."],"Settings header\u0004Anti-spam":["Antispam"],"Daily Backups":["Backups diários"],"My Products":["Meus produtos"],"My Plan":["Meu plano"],"Your data is being securely backed up as you edit.":["O backup dos seus dados está sendo feito com segurança enquanto você edita."],"Your data is being securely backed up every day with a 30-day archive.":["O backup dos seus dados estão sendo feito com segurança todos os dias com um arquivo de 30 dias."],"Jetpack Professional":["Jetpack Profissional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Plano Pessoal do Jetpack"],"Jetpack Free":["Jetpack gratuito"],"Jetpack has many powerful tools that can help you achieve your goals":["O Jetpack tem muitas ferramentas avançadas que podem ajudar você a alcançar suas metas"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["No momento, o seu site usa recursos do Jetpack. Caso você desconecte o Jetpack, esses recursos não estarão mais disponíveis e seu site pode não funcionar da mesma maneira."],"Are you sure you want to disconnect?":["Tem certeza de que deseja desconectar?"],"Notice in the empty statistics chart\u0004No activity this period":["Nenhuma atividade no período"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Criamos um backup de seu site com todas as alterações feitas para que seja mais fácil corrigir algum erro."],"Automated real-time backups":["Backups em tempo real automatizados"],"We back up your website every day, so you never have to worry about your data again.":["Criamos um backup diário de seu site para que você não se preocupe mais com seu conteúdo."],"Automated Daily Backups":["Backups diários automáticos"],"View your backups":["Visualize seus backups"],"A Jetpack Site securely backed up with Jetpack Backup":["Um site Jetpack seguro com backup feito pelo Jetpack Backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Use marcação Markdown para criar conteúdo com links, listas e outros estilos. Esta opção ativa o Markdown no editor clássico e no bloco editor clássico."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<Button>Ative<\/Button> para otimizar o tamanho e o carregamento de imagens usando os ágeis servidores globais do Jetpack. Isso melhora o desempenho do seu site em computadores e dispositivos móveis."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["O Jetpack está melhorando o tamanho de suas imagens e velocidade de carregamento usando nossos servidores. Isso melhora o desempenho de seu site em computadores e dispositivos móveis."],"Image Accelerator":["Acelerador de imagem"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Seu plano do Jetpack oferece proteção anti-spam por meio do Akismet. Clique em Configurar para ativá-la em seu site."],"Brute force protection":["Proteção contra força bruta"],"Verifying…":["Verificando…"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Crie uma experiência de leitura tranquila e ininterrupta, ao carregar mais conteúdo à medida que os visitantes navegam até o final das suas páginas de arquivo."],"Settings header\u0004WP.me Shortlinks":["Links abreviados WP.me"],"Customize your SEO settings":["Personalize suas configurações de SEO"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Tenha controle da maneira como os mecanismos de pesquisa representam seu site. Com as ferramentas SEO do Jetpack, você pode visualizar a aparência de seu conteúdo nos mecanismos de pesquisa populares e alterar itens como o nome do seu site e a tagline em segundos."],"A caption for a button to cancel an action.\u0004Cancel":["Cancelar"],"Send your new posts to this email address:":["Enviar seus novos posts para este endereço de e-mail:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["Publicar por e-mail é uma forma rápida de publicar novos posts sem acessar o site. Vamos gerar um endereço de e-mail exclusivo para envio do seu conteúdo, que será então exibido no seu site como qualquer outro post."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["A barra de ferramentas do WordPress.com substitui a barra de ferramentas padrão do administrador do WordPress. Ela proporciona o acesso com um clique a notificações, seu perfil do WordPress.com e outros sites do Jetpack e do WordPress.com. Você também pode acompanhar os sites que segue no leitor."],"Verify site ownership with third party services":["Confirme a propriedade do site junto a serviços de terceiros"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Adicionar um pequeno gráfico na barra administrativa com o tráfego das últimas 48 horas"],"Expand to update settings for how visits are counted and manage who can view this information.":["Expandir para atualizar as configurações de como as visitas são contadas e gerenciar quem pode ver essa informação."],"Generate shortened URLs for simpler sharing.":["Gere URLs abreviadas para um compartilhamento simplificado."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Mantenha o interesse dos seus visitantes com conteúdo relacionado na parte inferior de cada post. Essas configurações não serão aplicadas aos <a>posts relacionados, que foram adicionados usando o editor de blocos<\/a>."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["A funcionalidade ajuda os visitantes a descobrir mais sobre o seu conteúdo ao exibir posts relacionados na parte inferior de cada post."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["O WordAds gera automaticamente um <link1>ads.txt<\/link1> personalizado para seu site. Caso precise adicionar mais entradas para outras redes, inclua uma em cada linha no espaço abaixo. <link2>Clique aqui para ver mais detalhes<\/link2>."],"Add sharing buttons to your posts and pages":["Adicione botões de compartilhamento aos seus posts e páginas"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Adicionar botões de compartilhamento para que seus visitantes possam compartilhar páginas e posts nas redes sociais com apenas alguns cliques."],"You can customize the sharing buttons and choose which services to display.":["Você pode personalizar os botões de compartilhamento e escolher quais serviços são exibidos."],"Share your content to social media, reaching new audiences and increasing engagement.":["Compartilhe seu conteúdo nas redes sociais, atingindo novos públicos e aumentando a interação."],"Settings header, noun.\u0004WordPress.com login":["Acessar com WordPress.com"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Receba alertas, caso seu site fique offline. Vamos informá-lo assim que ele voltar também."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Seu site é protegido pelo Jetpack. Você receberá uma notificação se algo precisar de sua atenção."],"Search support docs":["Buscar documentos de suporte"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["Precisa de ajuda? Saiba mais sobre como começar, personalizar seu site, usar snippets de códigos avançados e muito mais."],"Start sharing":["Comece a compartilhar"],"Optimized performance":["Desempenho otimizado"],"Enable the “subscribe to comments” option on your comment form":["Habilite a opção “assinar os comentários” no formulário de comentários"],"Enable the “subscribe to site” option on your comment form":["Habilite a opção “assinar o site” no formulário de comentários"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Gerencie as configurações avançadas dos comentários e aumente o seu público com as assinaturas por e-mail."],"Comment form introduction":["Introdução ao formulário de comentários"],"Scan":["Examinar"],"Never worry about losing your site – automatic backups keep your content safe.":["Não se preocupe em perder seu site. Backups automáticos mantêm seu conteúdo em segurança."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam, fornecido pela Akismet. O envio de comentários e dos formulários de contato será comparado com o nosso banco de dados global sobre spam."],"Anti-spam":["Anti-spam"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["Preocupado com a segurança? Obtenha backups, correções automáticas de segurança e muito mais! <a>Faça já o upgrade<\/a>"],"Plugin icon":["Ícone do plugin"],"Link to learn more about Jetpack.\u0004About":["Sobre"],"Allow readers to like individual comments.":["Permita que leitores curtam comentários."],"Enable comment likes.":["Ativar curtidas de comentários."],"Allow readers to use markdown in comments.":["Permita que leitores usem Markdown nos comentários."],"Show Gravatar hovercards alongside comments.":["Mostrar cartões do Gravatar nos comentários."],"%d character":["%d caractere","%d caracteres"],"About Jetpack":["Sobre o Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["O Google enviará um e-mail sobre determinados eventos que ocorrem com seu site, incluindo indícios de que o site foi <a1>invadido<\/a1>, ou sobre problemas <a2>de pesquisa ou indexação<\/a2> do seu site."],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Monitore o tráfego e o desempenho do seu site pelo <a>Google Search Console<\/a>."],"Your site is verified with Google":["Seu site foi verificado com o Google"],"New in Jetpack %s":["Novidade no Jetpack %s"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["O site não pode ser conectado ao WordPress.com porque isso viola nossos <a>Termos de serviço<\/a>."],"Create account":["Criar conta"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Módulos"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Ative os controles de visibilidade de widgets para exibi-los apenas em certas páginas ou posts"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["Com a visibilidade de widgets, você decide quais widgets aparecem em quais páginas para poder personalizar o conteúdo deles."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Disponibilize mais widgets para usar no seu site, incluindo streaming do Twitter e formulários de assinatura"],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["Aprimore o painel de personalização CSS"],"Compose content the way you want to and streamline your publishing experience.":["Crie conteúdos como quiser e otimize a experiência de publicá-los."],"Writing":["Escrever"],"Add a portfolio item":["Adicione um item ao portfólio"],"Add a testimonial":["Adicione um depoimento"],"Compose using shortcodes to embed media from popular sites":["Crie usando códigos abreviados para mídia incorporada a partir de sites populares"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Duplique posts, páginas, testemunhos e portfólios existentes. Todo o conteúdo será copiado incluindo texto, imagem destacada, configurações de compartilhamento etc."],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Maximize a visibilidade do seu site em mecanismos de busca e visualize padrões de tráfego em tempo real."],"Traffic":["Tráfego"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Quando os anúncios são ativados, o Jetpack gera automaticamente um ads.txt personalizado para seu site."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Conecte seu site às redes sociais que você usa e compartilhe seu conteúdo em todas suas contas com um único clique. Quando você publica um post, ele será compartilhado em todas suas contas conectadas."],"Add Like buttons to your posts and pages":["Adicionar botões de curtida em seus posts e páginas"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Adicione uma camada extra de segurança ao seu site, ativando o login e a autenticação segura do WordPress.com. Caso tenha diversos sites com esta opção ativada, será possível fazer login em todos eles com as mesmas credenciais."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["O Jetpack fará o monitoramento contínuo do seu site e alertará você quando um período de inatividade for detectado."],"Awaiting credentials":["Aguardando credenciais"],"Backups and Scan are being configured for your site.":["Backup e verificação está sendo configurado para seu site."],"Provisioning":["Provisionamento"],"Action needed":["Ação necessária"],"Setting up":["Configuração"],"Speed up static file load times":["Acelerar o carregamento de arquivos estáticos"],"Speed up image load times":["Acelerar o carregamento de imagens"],"Enable site accelerator":["Ativar acelerador de site"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Carregue páginas com mais rapidez, ao permitir que o Jetpack otimize e transmita suas imagens e arquivos estáticos (como o CSS e o JavaScript) da nossa rede global de servidores."],"Error enabling Site accelerator. %s":["Erro ao habilitar o acelerador de sites. %s"],"Site accelerator is now speeding up your site!":["O Acelerador de sites deixou seu site muito mais rápido!"],"Enabling Site accelerator…":["Habilitando o Acelerador de sites..."],"Error disabling site accelerator. %s":["Erro ao desabilitar o acelerador de sites. %s"],"Site accelerator is no longer speeding up your site!":["O Acelerador de sites deixou de acelerar seu site!"],"Disabling site accelerator…":["Desabilitando o Acelerador de sites..."],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Carregue páginas, otimize imagens com mais rapidez e acelere a experiência dos seus visitantes."],"Spam filtering and priority support.":["Filtro de spam e suporte prioritário."],"Welcome to Jetpack Scan!":["Boas-vindas ao Jetpack Scan!"],"Support documentation":["Documentação de suporte"],"Chat bubbles representing getting in touch with support":["Os balões de chat representam o contato com o suporte"],"Site activity":["Atividade do site"],"Reach a wider audience by automatically sharing your posts on social media.":["Alcance um público maior compartilhando automaticamente os seus posts nas redes sociais."],"Increase traffic to your site":["Aumente as visitas em seu site"],"A wide variety of themes and tools to customize a site":["Uma grande variedade de temas e ferramentas para personalizar um site"],"Set up your site security":["Configure a segurança do seu site"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Evite os ataques aos logins e receba notificações instantâneas quando houver um problema no seu site."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Agende tweets, publicações no Facebook e posts em outras redes sociais sem limitações."],"Marketing automation":["Automação de marketing"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Complemente as estatísticas do WordPress.com com uma análise mais detalhada do Google de seus visitantes e seus padrões de tráfego."],"Jetpack Stats showing an evolution in traffic and engagement":["As estatísticas do Jetpack mostram uma evolução no tráfego e no engajamento"],"Activate Jetpack Social":["Ativar Jetpack Social"],"Start earning":["Comece já a lucrar"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["O WordAds permite que você ganhe dinheiro com a exibição de conteúdo promocional. Comece a lucrar hoje mesmo."],"A chart showing an healthy increase in earnings":["Um gráfico mostrando um bom aumento nos lucros"],"View your site activity":["Ver as atividades do site"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Visualize uma lista cronológica de todas as alterações e atualizações do seu site de forma organizada e legível."],"Interface showing a chronological list of changes and updates in a site":["Interface mostrando uma lista cronológica de alterações e atualizações de um site"],"High-speed, high-definition video hosting with no third-party ads.":["Hospedagem de vídeos em alta velocidade e alta definição, sem publicidade de terceiros."],"A cloud with multiple types of content floating around it":["Uma nuvem repleta de vários tipos de conteúdos flutuando ao redor"],"Spam is automatically blocked from your comments.":["Todo spam é bloqueado automaticamente nos seus comentários."],"A folder holding real comments":["Uma pasta contendo comentários reais"],"Make your site faster":["Torne seu site mais rápido"],"Load pages faster by serving your images from our global network of servers.":["Carregue páginas com maior rapidez, exibindo suas imagens a partir da nossa rede global de servidores."],"A fast and performant website":["Um site rápido e com excelente desempenho"],"View settings":["Exibir configurações"],"A secure site, locked and protected by Jetpack":["Um site seguro, protegido e resguardado pelo Jetpack"],"Discussion":["Discussão"],"We are configuring your site protection.":["Estamos configurando a proteção do seu site."],"Manage security settings":["Gerencie as configurações de segurança"],"View your site's backups":["Ver os backups do seu site"],"Enter credentials":["Insira as credenciais"],"We are configuring your site's backups.":["Estamos configurando os backups do seu site."],"View site activity":["Ver a atividade do site"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["O Jetpack mantém um registro completo de tudo o que acontece no seu site, o que evita suposições relacionadas ao reparo, depuração e gerenciamento do site."],"Site is verified":["O site foi verificado"],"There was an error testing Jetpack. Error: %s":["Ocorreu um erro ao testar o Jetpack. Erro: %s"],"Testing Jetpack Connection":["Testando a conexão do Jetpack"],"Navigation item.\u0004Performance":["Desempenho"],"Navigation item.\u0004My Plan":["Meu plano"],"Enable":["Habilitar"],"Test your site’s compatibility with Jetpack.":["Teste a compatibilidade do seu site com o Jetpack."],"Privacy information":["Informações de privacidade"],"Enable Lazy Loading for images":["Ativar o carregamento lento de imagens"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["O carregamento lento de imagens aumentará a velocidade do seu site e criará uma exibição mais suave. As fotos carregarão conforme o usuário rolar a página para baixo, em vez de todas carregarem de uma vez."],"Performance & speed":["Desempenho e velocidade"],"Carousel color scheme":["Esquema de cores do carrossel"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Os dados Exif mostram aos visualizadores mais detalhes técnicos de uma foto, como a distância focal, abertura e ISO."],"Show photo Exif metadata in carousel (when available)":["Mostre metadados Exif de fotos no carrossel, quando disponível."],"Display images in a full-screen carousel gallery":["Exiba imagens em tela cheia em uma galeria do carrossel"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Crie apresentações em carrosséis em tela cheia para imagens em seus posts e suas páginas. As galerias do carrossel são compatíveis com dispositivos móveis e incentivam visitantes a interagirem com suas fotos."],"Portfolios shortcode: [portfolio]":["Código abreviado dos portfólios: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Use <portfolioLink>portfólios<\/portfolioLink> no seu site para exibir o que tem de melhor. Caso seus temas não sejam compatíveis com o Jetpack Portfólios, você ainda poderá usar um código abreviado simples para exibi-los no seu site."],"Testimonials shortcode: [testimonials]":["Código abreviado dos depoimentos: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Inclua <testimonialLink>depoimentos<\/testimonialLink> no seu site para atrair novos clientes. Caso seus temas não sejam compatíveis com o Jetpack Depoimentos, você ainda poderá usar um código abreviado simples para exibi-los no seu site."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Os mecanismos de busca não podem acessar seu site no momento. Caso queira tornar seu site acessível, confira as <a>configurações de leitura<\/a> e ative a opção \"Visibilidade nos mecanismos de busca\"."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Boas notícias: o Jetpack está enviando automaticamente seu sitemap a todos os principais mecanismos de busca para indexação."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Os sitemaps são arquivos que os mecanismos de busca, como o Google ou o Bing, usam. Eles podem ajudar a melhorar sua posição nos resultados de busca. Ao ativar este recurso, o Jetpack cria sitemaps para você e atualiza-os automaticamente assim que o conteúdo no seu site for alterado."],"Configure related posts in the Customizer":["Configure posts relacionados no Personalizador"],"Show a thumbnail image where available":["Exibir uma miniatura de imagem quando disponível"],"Highlight related content with a heading":["Destaque o conteúdo relacionado com um cabeçalho"],"View security scan details":["Visualize detalhes da verificação de segurança"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Para obter mais informações sobre como funcionalidades específicas do Jetpack usam dados e monitoram atividades, consulte nosso <privacyCenterLink>Centro de privacidade<\/privacyCenterLink>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Utilizamos outras ferramentas de monitoramento, incluindo algumas de terceiros. <cookiePolicyLink>Leia sobre elas<\/cookiePolicyLink> e sobre como controlá-las."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Essas informações nos ajudam a aprimorar os nossos produtos, tornar anúncios mais relevantes, personalizar sua experiência com o WordPress.com e muito mais, conforme detalhado na nossa <pp>política de privacidade<\/pp>."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Compartilhe informações com a nossa ferramenta de análise sobre o seu uso dos serviços, enquanto estiver conectado em sua conta do WordPress.com. <cookiePolicyLink>Saiba mais<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Este recurso está sendo gerenciado por um administrador do site. <link>Saiba mais<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Este recurso foi desabilitado por um administrador do site. <link>Saiba mais<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Este recurso foi habilitado por um administrador do site. <link>Saiba mais<\/link>."],"We are committed to your privacy and security.":["Temos um compromisso com sua privacidade e segurança."],"Settings header\u0004Privacy Settings":["Configurações de privacidade"],"Search term.\u0004terms of service":["termos de serviço"],"Search term.\u0004tos":["tds"],"Search term.\u0004gdpr":["rgpd"],"Search term.\u0004data":["dados"],"Search term.\u0004tracks":["rastros"],"Search term.\u0004privacy":["privacidade"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Carrega os próximos posts automaticamente, conforme o leitor se aproxima do final da página."],"Allows you to publish new posts by sending an email to a special address.":["Permite que você faça novas publicações ao enviar um e-mail para um endereço específico."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Adiciona uma barra de ferramentas com links para todos os seus sites, notificações, seu perfil WordPress.com e o Leitor."],"This feature has been disabled by a site administrator.":["Este recurso foi desabilitado por um administrador do site."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Fornece as tags ocultas necessárias para a verificação do seu site WordPress com vários serviços."],"Displays information on your site activity, including visitors and popular posts or pages.":["Exibe informações sobre a atividade no seu site, como visitantes e posts\/páginas populares."],"Allows you to optimize your site and its content for better results in search engines.":["Permite a otimização do seu site e conteúdo para melhores resultados nos mecanismos de busca."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integra seu site do WordPress ao Google Analytics, uma plataforma que oferece informações sobre tráfego, visitantes e conversões."],"Displays high-quality ads on your site that allow you to earn income.":["Exibe anúncios em alta qualidade no seu site, permitindo que você lucre."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Permite o compartilhamento automático do seu conteúdo mais recente em redes sociais, como o Facebook e o Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Adiciona botões de curtida ao seu conteúdo para que os visitantes possam mostrar que gostaram dele."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permite que os usuários registrados possam fazer login no seu site com as contas deles do WordPress.com."],"Configure your notification settings":["Defina suas configurações de notificação"],"Settings header\u0004Downtime monitoring":["Monitoramento do período de inatividade"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Faz backup do seu site em servidores globais do WordPress.com, permitindo que você restaure o conteúdo em caso de emergência ou erro."],"Removes spam from comments and contact forms.":["Remove mensagens de spam dos comentários e formulários de contato."],"Add Search (Jetpack) Widget":["Adicionar widget de busca (Jetpack)"],"Jetpack Search is powering search on your site.":["A busca no seu site usa o Jetpack Search."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Os arquivos do seu site são verificados com frequência à procura de modificações não autorizadas ou suspeitas que possam comprometer seus dados e sua segurança."],"Protects your site from traditional and distributed brute force login attacks.":["Protege seu site de ataques tradicionais e distribuídos de login de força bruta."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["O Jetpack otimizará e fornecerá suas imagens a partir do local de servidor mais próximo dos seus visitantes. Usar a nossa rede de distribuição de conteúdo global aumentará a velocidade de carregamento do seu site."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["O monitoramento de período de inatividade do Jetpack monitorará seu site e alertará você sempre que um período de inatividade for detectado."],"VaultPress Backup allows you to easily restore or download a backup from a specific moment.":["VaultPress Backups permite que você restaure ou baixe um backup com facilidade a partir de um momento específico."],"Moderate comments":["Moderar comentários"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Permite que os leitores assinem para ver seus posts e comentários, bem como receber notificações de novo conteúdo por e-mail."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Substitui o formato padrão de comentário do WordPress por um novo sistema, que inclui opções de login nas redes sociais."],"Error updating privacy settings. %s":["Erro ao atualizar as configurações de privacidade. %s"],"Updated privacy settings.":["Configurações de privacidade atualizadas."],"Updating privacy settings…":["Configurações de privacidade atualizadas..."],"Add Jetpack Search Widget":["Adicione o widget do Jetpack Search"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Pacote de segurança completo, ferramentas de automação de receita e marketing, hospedagem ilimitada de vídeo."],"Daily backups, spam filtering, and priority support.":["Backups diários, filtragem de spam e suporte prioritário."],"Always-on security":["Segurança em tempo integral"],"Design the perfect website":["Crie o site perfeito"],"Set up Jetpack":["Configurar o Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Graças às restaurações com espaço ilimitado em apenas um clique e à verificação de segurança automatizada, você obtém backup em tempo real de todos os dados do seu site."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Backup diário de todas as informações do seu site com espaço ilimitado e restaurações com apenas um clique"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Backup em tempo real de todos os dados do seu site com espaço ilimitado, restaurações com apenas um clique, verificação de segurança automatizada e suporte prioritário"],"View your security activity":["Visualizar suas atividades de segurança"]," (powered by VaultPress).":["(mantido por VaultPress)."],"Activity":["Atividade"],"Monetize your site with ads":["Monetize seu site com anúncios"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar no botão <strong>%s<\/strong>, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"Just give us a little time to collect data so we can display it for you here.":["Aguarde alguns momentos, para que possamos coletar alguns dados e exibi-los aqui para você."],"Okay, got it!":["Ok, entendido!"],"Display ads below posts on":["Exibir publicidade abaixo dos posts em"],"Archives":["Arquivos"],"Additional ad placements":["Posicionamentos adicionais de anúncios"],"Top of each page":["Topo de cada página"],"Second ad below post":["Segundo anúncio abaixo do post"],"Schedule posts":["Agendar posts"],"Create address":["Criar endereço"],"Pages":["Páginas"],"Manage":["Gerenciar"],"Access the full list of Jetpack modules available on your site.":["Acesse a lista completa dos módulos do Jetpack disponíveis em seu site."],"We’re here to help":["Estamos à disposição para ajudar"],"Your paid plan gives you access to prioritized %s support.":["Seu plano pago dá acesso a suporte prioritário do %s."],"Search our support site":["Pesquise nosso site de suporte"],"Get a faster resolution to your support questions.":["Receba uma solução mais rápida para suas questões de suporte."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Atualizar"],"Generate income with high-quality ads.":["Gere renda com anúncios de alta qualidade."],"Button caption\u0004Saving…":["Salvando..."],"Button caption\u0004Save settings":["Salvar configurações"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Este site não está conectado ao WordPress.com Solicite ao administrador do site para se conectar."],"Navigation item.\u0004Dev Tools":["Ferramentas de desenvolvimento"],"An Automattic Airline":["Uma companhia aérea da Automattic"],"Short warning message\u0004Updates needed":["Atualizações necessárias"],"Short label appearing near a paid feature configuration block.\u0004Paid":["Pago"],"Manage site connection":["Gerenciar conexão do site"],"Theme enhancements":["Melhorias de tema"],"Load more posts using the default theme behavior":["Carregar mais posts usando o comportamento padrão do tema"],"Load more posts in page with a button":["Carregar mais posts na página com um botão"],"Load more posts as the reader scrolls down":["Carregar mais posts à medida que o leitor rolar a página"],"Theme support required.":["Necessário ter suporte no tema."],"Learn more about adding support for Infinite Scroll to your theme.":["Saiba mais sobre como adicionar suporte para abBarra de rolagem infinita ao seu tema."],"Settings header\u0004WordPress.com toolbar":["Barra de ferramentas do WordPress.com"],"Enable the WordPress.com toolbar":["Habilitar a barra de ferramentas do WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Ferramentas de escrita disponíveis aparecerão aqui quando o administrador as habilitar."],"Portfolios":["Portfólios"],"Settings header\u0004Composing":["Escrita"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Observe que <b>não é necessário verificar o seu site com esses serviços<\/b> para que ele seja indexado pelos mecanismos de busca. Para usar essas ferramentas avançadas de mecanismos de busca e verificar seu site com um serviço, cole o código da tag HTML abaixo. Leia as <support>instruções completas<\/support> se estiver com dificuldades. Serviços de verificação compatíveis: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex> e <facebook>Facebook Domain Verification<\/facebook>."],"Yandex:":["Yandex:"],"Generate XML sitemaps":["Gerar mapas do site em XML"],"Count logged in page views from":["Contar as visualizações dos seguintes usuários logados:"],"Settings header\u0004Search engine optimization":["Otimização para mecanismo de busca"],"A header for a preview area in the configuration screen.\u0004Preview":["Visualizar"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Informe suas configurações do Google Analytics"],"Ads header\u0004Ads":["Anúncios"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Exiba anúncios no primeiro artigo de sua página inicial ou no fim de cada página e post. Insira anúncios adicionais na parte superior do site e nas áreas de widget para aumentar os  ganhos."],"Enable ads and display an ad below each post":["Habilite os anúncios e exiba um anúncio sob cada post"],"No search results found for %s":["Nenhum resultado de busca encontrado para %s"],"Enter a search term to find settings or close search.":["Insira um termo de busca para encontrar as configurações ou fechar a busca."],"Match accounts using email addresses":["Vincular contas usando endereços de e-mail"],"Require accounts to use WordPress.com Two-Step Authentication":["Exigir que as contas usem a autenticação em duas etapas do WordPress.com"],"Settings header\u0004Brute force protection":["Proteção contra ataques de força bruta"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Você marcar a opção \"Sempre permitir\" para um ou mais endereços de IP para evitar que eles sejam bloqueados pelo Jetpack. IPv4 e IPv6 são aceitáveis. Para especificar um intervalo, insira o menor e o maior valor separados por um traço. Exemplo: 12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["Você pagou por backups, mas eles ainda não estão ativos."],"You have paid for backups and security scanning but they’re not yet active.":["Você pagou por backups e escaneamento de segurança, mas eles ainda não estão ativos."],"Click \"Set Up\" to finish installation.":["Clique em configurar para finalizar a instalação."],"Checking site status…":["Verificando status do site..."],"Settings header\u0004Backups and security scanning":["Backups e verificação de segurança"],"Checking your spam protection…":["Verificando sua proteção contra spam…"],"Fetching key…":["Obtendo chave…"],"Your site needs an Anti-spam key.":["Seu site precisa de uma chave antispam."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Há um problema com a chave API antispam. <a>Saiba mais<\/a>."],"Your site is not protected from spam.":["Seu site não tem proteção contra spam."],"Your Anti-spam key is valid.":["Sua chave antispam é válida."],"Your site is protected from spam.":["Seu site tem proteção contra spam."],"Checking key…":["Verificando a chave…"],"Your API key":["Sua chave API"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Caso você ainda não tenha uma chave de API, <a>clique aqui<\/a> para receber instruções sobre como obter uma."],"Configure your sharing buttons":["Configure os botões de compartilhamento"],"Settings header\u0004Sharing buttons":["Botões de compartilhamento"],"Connect your social media accounts":["Conecte suas contas de redes sociais"],"Automatically share your posts to social networks":["Compartilhe seus posts automaticamente em redes sociais"],"Settings header\u0004Like buttons":["Botões de curtida"],"A caption for a small button to fix security issues.\u0004Threats detected":["Ameaças detectadas"],"Short message informing user that the site is secure.\u0004Secure":["Protegido"],"Caption for a button to set up a feature.\u0004Set up":["Configurar"],"Color scheme":["Combinação de cores"],"Enable Markdown use for comments.":["Habilite o Markdown para comentários."],"Connections":["Conexões"],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Como seu site está no modo offline, você não pode se conectar ao WordPress.com."],"Your site is connected to WordPress.com.":["Seu site está conectado ao WordPress.com."],"You are the Jetpack owner.":["Você é o proprietário do Jetpack."],"Dashboard widget header\u0004Site connection":["Conexão do site"],"Dashboard widget header\u0004Account connection":["Conexão da conta"],"Updating settings…":["Atualizando configurações..."],"Updated settings.":["Configurações atualizadas."],"Updating Post by Email address…":["Atualizando endereço para publicar por e-mail..."],"Regenerated Post by Email address.":["Endereço para publicar por e-mail recuperado."],"Error regenerating Post by Email address. %s":["Erro ao recuperar endereço cadastrado para Publicar por e-mail. %s"],"Updated settings. Refreshing page…":["Configurações atualizadas. Atualizando a página…"],"Navigation item.\u0004Settings":["Configurações"],"Navigation item.\u0004Discussion":["Discussão"],"Navigation item.\u0004Traffic":["Tráfego"],"Navigation item.\u0004Sharing":["Compartilhamento"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["O Google Analytics é um serviço gratuito que complementa as <a>estatísticas do Jetpack<\/a> com diferentes informações sobre o tráfego no seu site. As estatísticas do Jetpack e o Google Analytics usam métodos diferentes para identificar e monitorar as atividades no seu site. Por isso, elas geralmente mostram totais ligeiramente diferentes referentes aos seus acessos, visualizações, etc."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configure Google Analytics"],"Activate Google Analytics":["Ative o Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Seu servidor está configurado de forma incorreta, o que significa que o Jetpack Protect não pode proteger o seu site de forma eficaz."],"Activate %s":["Ativar %s"],"Activate VideoPress":["Ativar VideoPress"],"View your earnings":["Visualizar seus ganhos"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Ao ativar a publicidade, você concorda com os <link>Termos de serviço<\/link> de publicidade da Automattic."],"Site security":["Segurança do site"],"You are running Jetpack on a staging server.":["Você está rodando o Jetpack em um servidor de teste."],"More Info":["Mais informações"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Backup diário de todos os dados de seu site com espaço ilimitado, restauração com um clique, verificação de segurança automática e prioridade no suporte"],"This will reset all Jetpack options, are you sure?":["Isso redefinirá todas as opções do Jetpack. Você tem certeza?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Existem configurações não salvas nesta aba que serão perdidas se você sair. Continuar?"],"Dashboard":["Painel"],"Navigation item.\u0004At a Glance":["Resumo"],"Search for a Jetpack feature.":["Pesquisar por um recurso do Jetpack."],"Configure your Security Scans":["Configurar suas verificações de segurança"],"Big iPhone\/iPad Update Now Available":["Um agrande atualização para iPhone\/iPad está disponível"],"The WordPress for Android App Gets a Big Facelift":["O aplicativo WordPress para Android foi melhorado"],"Upgrade Focus: VideoPress For Weddings":["Foco da atualização: VideoPress para casamentos"],"A few catchy words to motivate your visitors to comment.":["Algumas palavras cativantes para motivar seus visitantes a comentarem."],"verb\u0004Copy":["Copiar"],"Copied!":["Copiado!"],"Highlight and copy the following text to your clipboard:":["Destaque e copie o seguinte texto para a área de transferência:"],"Regenerate address":["Regenerar endereço"],"Cheatin' uh?":["Trapaceando, é?"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>Você se importa de nos dizer por que não concluiu a conexão com o Jetpack nesta <a>pesquisa de duas perguntas<\/a>?<\/p><p>Uma conexão com o Jetpack é necessária para que nossas funcionalidades gratuitas de segurança e tráfego funcionem.<\/p>"],"Your Jetpack is already connected.":["Seu Jetpack já está conectado."],"You're fueled up and ready to go, Jetpack is now active.":["Você está abastecido e pronto para decolar. Jetpack está ativo agora."],"You're fueled up and ready to go.":["Você está abastecido e pronto para decolar."],"You are currently running a development version of Jetpack.":["Você está usando uma versão de desenvolvimento do Jetpack."],"Submit Beta feedback":["Enviar opinião sobre o beta"],"Navigation item.\u0004Reset Options (dev only)":["Redefinir opções (somente as versões de desenvolvedor)"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Depurar"],"WordPress.com Terms of Service":["Termos de Serviço do WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Termos"],"Automattic's Privacy Policy":["Política de Privacidade da Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidade"],"Saving…":["Salvando..."],"Save Settings":["Salvar configurações"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Algo aconteceu durante o carregamento das estatísticas do Jetpack. Tente novamente mais tarde ou <a>visualize suas estatísticas agora no WordPress.com<\/a>"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a>Learn More<\/a>":["<Button>Ative as estatísticas do Jetpack<\/Button> para ver as visualizações da página, curtidas, seguidores, assinantes e muito mais! <a>Saiba mais<\/a>"],"Days":["Dias"],"Weeks":["Semanas"],"Months":["Meses"],"Site backups":["Backups de site"],"View your spam stats":["Ver suas estatísticas de spam"],"View your security dashboard":["Ver seu painel de segurança"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["Como o site está no modo offline, você não pode se conectar ao WordPress.com."],"No threats found, you're good to go!":["Nenhuma ameaça encontrada. Tudo sob controle!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["O Jetpack está bloqueando ativamente tentativas de login mal-intencionadas. Os dados serão exibidos aqui em breve!"],"Total malicious attacks blocked on your site.":["Total de ataques mal-intencionados bloqueados no seu site."],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["<Button>Ative o Protect<\/Button> para manter seu site protegido contra tentativas de login mal intencionadas."],"Downtime monitoring":["Monitoramento de inatividade"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["O Jetpack está monitorando seu site. Se acharmos que seu site está fora do ar, você receberá um e-mail."],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<Button>Ative o Monitor<\/Button> para receber notificações por e-mail se o site ficar fora do ar."],"Security":["Segurança"],"Performance":["Performance"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Para fazer o backup de todo o seu site automaticamente, <a>instale e ative<\/a> o VaultPress."],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Comentários de spam bloqueados."],"Resetting Jetpack options…":["Redefinindo opções do Jetpack..."],"Options reset.":["Opções redefinidas."],"Options failed to reset.":["As opções não foram redefinidas."],"There was an error reconnecting Jetpack. Error: %s":["Houve um erro ao reconectar o Jetpack. Erro: %s"],"Unlinking from WordPress.com":["Desvinculando do WordPress.com"],"Unlinked from WordPress.com.":["Desvinculado do WordPress.com."],"Error unlinking from WordPress.com. Error: %s":["Erro ao desvincular do WordPress.com. Erro: %s"],"Navigation item.\u0004At A Glance":["Resumo"],"Navigation item.\u0004Plans":["Planos"],"Navigation item.\u0004Security":["Segurança"],"Navigation item.\u0004Writing":["Escrita"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Ocorreu um problema ao conectar o Jetpack. Clique em \"Conectar-se ao WordPress.com\" novamente."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Houve um problema de conexão com o Jetpack, desative e reative o plugin Jetpack e então conecte novamente."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Você deve permanecer logado no seu blog WordPress enquanto autoriza o Jetpack."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Houve uma falha com o Jetpack.<\/s> Sentimos muito pelo inconveniente. Tente novamente mais tarde. Se o problema persistir, envie esta mensagem para a equipe de suporte:%s"],"Google:":["Google:"],"Learn more":["Saiba mais"],"WordPress.com Toolbar":["Barra de ferramentas do WordPress.com"],"Posts":["Posts"],"Front page":["Página inicial"],"Upload videos":["Enviar vídeos"],"VideoPress":["VideoPress"],"Example:":["Exemplo:"],"Google":["Google"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Close":["Fechar"],"Show related content after posts":["Mostrar conteúdo relacionado após posts"],"Related":["Relacionado"],"Connect":["Conectar"],"Disconnect":["Desconectar"],"Save":["Salvar"],"Your current IP: %s":["Seu IP atual: %s"],"Media":["Mídia"],"Plugins":["Plugins"],"Related Posts":["Posts Relacionados"],"Post by Email":["Publicar por e-mail"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX é uma linguagem poderosa de marcação para escrever equações matemáticas complexas e fórmulas."],"Sharing":["Compartilhar"],"Customize":["Personalizar"],"Testimonials":["Depoimentos"],"Tags":["Tags"],"Cancel":["Cancelar"],"Date":["Data"],"Comments":["Comentários"],"Add":["Adicionar"],"Reconnect Jetpack":["Reconectar o Jetpack"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["O Jetpack não conseguiu contatar o WordPress.com: %s. Isso em geral significa que algo está configurado incorretamente no host da Web."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["O WordPress.com está com problemas e não consegue acessar o Jetpack. Tente novamente mais tarde."],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Seu Jetpack tem uma falha.<\/s> Não é possível conectar este site ao WordPress.com. Isso em geral significa que seu site não está publicamente acessível (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Seu site precisa ser publicamente acessível para usar o Jetpack: %s"],"Edit":["Editar"],"Connected":["Conectado"],"Activate":["Ativar"],"Deactivate":["Desativar"],"%s has been activated.":["%s foi ativado."],"Inactive":["Inativo"],"Active":["Ativo"],"Search":["Pesquisa"],"Settings":["Configurações"],"Jetpack":["Jetpack"],"Learn More":["Saiba mais"]}},"comment":{"reference":"_inc\/build\/admin.js"}}