{"translation-revision-date":"2023-05-08 17:13:39+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"block search term\u0004Chat":["Bate-papo"],"Provides summarized chat across a site’s content, powered by AI magic.":["Oferece um bate-papo resumido no conteúdo do site desenvolvido com magia IA."],"AI Chat (Experimental)":["Bate-papo com IA (experimental)"],"By default, the image and text appear on social media as a link preview. To optimize engagement, share as a social post.":["Por padrão, a imagem e o texto aparecem nas redes sociais como um link de visualização. Para otimizar o engajamento, compartilhe como um post de rede social."],"Share as a social post":["Compartilhar como um post de rede social"],"It is not possible to add an image or video when Social Image Generator is enabled.":["Não é possível adicionar uma imagem ou vídeo enquanto o gerador de imagem social estiver habilitado."],"Additional resources:":["Material adicional:"],"Ask":["Perguntar"],"Enter a question about this blog's content":["Digite uma pergunta sobre o conteúdo deste blog."],"🤔 Thinking, thinking, will be back with an answer soon":["🤔 Pensando, pensando, já volto com uma resposta"],"Let me work out the answer to that, back soon!":["Vou trabalhar em uma resposta para isso. Volto logo!"],"Good question, give me a moment to think about that 🤔":["Boa pergunta. Me dê um momento para pensar sobre isso 🤔"],"Call to action to buy a new plan\u0004Upgrade":["Fazer upgrade"],"You are one step away from bringing your site to life. Check out the next steps that will help you to setup your newsletter.":["Seu site está quase pronto. Confira as próximas etapas que vão ajudar você a configurar a newsletter."],"View Post":["Visualizar post"],"Congratulations! You did it. View your post to see how it will look on your site.":["Parabéns! Você conseguiu. Confira a visualização do seu post para saber como ele vai ficar no seu site."],"Your first post is published!":["Seu primeiro post foi publicado!"],"You'll need to activate the Subscriptions feature to use the Subcribe block.":["Você precisará ativar a funcionalidade Assinaturas para usar o bloco Assinar."],"Restrict your post to subscribers. <a>Learn more<\/a>.":["Restrinja seu post aos assinantes. <a>Saiba mais<\/a>."],"Private or password-protected posts cannot be assigned as Subscribers-only.":["Posts privados ou protegidos por senha não podem ser atribuídos como exclusivos para assinantes."],"Private or password-protected posts cannot be assigned a newsletter setting of \"%1$s\". Please update the setting to \"%2$s\", or update the post visibility setting.":["Posts privados ou protegidos por senha não podem ser atribuídos a uma configuração de newsletter de \"%1$s\". Atualize a configuração para \"%2$s\" ou a de visibilidade do post."],"Activate Subscriptions":["Ativar assinaturas"],"Activating Subscriptions":["Ativando assinaturas"],"Learn more about the Subscriptions feature.":["Saiba mais sobre a funcionalidade Assinaturas."],"In order to share your posts with your subscribers, you'll need to activate the Subscriptions feature.":["Para compartilhar posts com seus assinantes, você precisará ativar a funcionalidade Assinaturas."],"EU":["UE"],"privacy":["privacidade"],"cookies":["cookies"],"Displays a customizable cookie consent banner. To display this block on all pages of your site, please add it inside a Template Part that is present on all your templates, like a Header or a Footer.":["Exibe um banner de consentimento de cookies personalizável. Para exibir este bloco em todas as páginas do seu site, adicione-o dentro de uma Parte do modelo que está presente em todos os seus modelos, como um cabeçalho ou rodapé."],"Cookie Consent":["Consentimento de cookies"],"Note: The block position in the editor is not indicative of the position on the front end. The block will always be positioned at the bottom of the page.":["Observação: a posição do bloco no editor não é indicativa da posição no front end. O bloco estará sempre posicionado na parte inferior da página."],"Consent Expiry Time (in days)":["Tempo de validade do consentimento (em dias)"],"Wide":["Largo"],"Full":["Cheio"],"Alignment":["Alinhamento"],"Block Settings":["Configurações do bloco"],"Privacy &amp; Cookies: This site uses cookies. By continuing to use this website, you agree to their use. To find out more, including how to control cookies, see here: <a href=\"https:\/\/automattic.com\/cookies\/\">Cookie Policy<\/a>.":["Privacidade e Cookies: este site usa cookies. Ao continuar a usar este site, você concorda com seu uso. Para saber mais, inclusive sobre como controlar os cookies, consulte aqui: <a href=\"https:\/\/automattic.com\/cookies\/\">Política de Cookies<\/a>."],"What's your favorite place to visit?":["Qual lugar você mais gosta de visitar?"],"Quote":["Citação"],"Block":["Bloco"],"Show other responses":["Mostrar outras respostas"],"Show daily prompt label":["Mostrar rótulo de sugestão diária"],"title of block settings sidebar section\u0004Settings":["Configurações"],"Error while fetching prompt: %s":["Erro ao buscar o prompt: %s"],"Reset prompt":["Redefinir prompt"],"Prompt with id %d not found.":["Prompt com ID %d não encontrado."]," Please continue from here:\n\n … %s":[" Continue daqui:\n\n ... %s"],". Please only output generated content ready for publishing.":[". Envie apenas o conteúdo gerado pronto para publicação."],"Please help me write a short piece of a blog post":["Ajude-me a escrever uma pequena parte de um post do blog"],"Please help me write a short piece of a blog post titled '%1$s'":["Ajude-me a escrever uma pequena parte de um post do blog com o nome \"%1$s\""],"Pick the %s template":["Escolha o modelo %s"],"Pick a Template":["Escolha um modelo"],"Change Template":["Alterar modelo"],"Generated preview":["Visualização gerada"],"Single Choice Option":["Opção de escolha única"],"Multiple Choice Option":["Opção de múltipla escolha"],"View all responses":["Visualizar todas as respostas"],"Daily writing prompt":["Sugestão de escrita diária"],"Editing the %1$s %2$s":["Editando %1$s %2$s"],"Transform blocks to VideoPress":["Transformar blocos para VideoPress"],"You can transform this post's video blocks to the new VideoPress block to take advantage of new features, such as adding chapters directly in the description or hiding the video's share menu.":["Você pode converter os blocos de vídeo deste post para o novo bloco do VideoPress para ter acesso a novos recursos como adicionar capítulos diretamente na descrição ou esconder o menu de compartilhamento do vídeo."],"Add Payments":["Adicionar Pagamentos"],"This post was shared to <span>%1$s<\/span>.":["Este post foi compartilhado com <span>%1$s<\/span>."],"This post will reach <span>%1$s<\/span>.":["Este post chegará a <span>%1$s<\/span>."],"Newsletter:":["Newsletter:"],"Subscribers can read the posts in their email inbox or <ExternalLink>the Reader app<\/ExternalLink>.":["Os seguidores podem ler os posts em suas caixas de e-mail ou <ExternalLink>no aplicativo do leitor<\/ExternalLink>."],"Let readers subscribe to this blog's posts as a newsletter.":["Permita que leitores se inscrevam a este post como uma newsletter."],"A simple way to collect information from folks visiting your site":["Uma forma simples de coletar informações dos visitantes de seu site"],"Add a contact form to your page":["Adicione um formulário de contato à sua página."],"Disable to apply individual styling to this block":["Desative para aplicar um estilo individual a este bloco"],"block search term\u0004blogging":["blog"],"block search term\u0004writing":["escrita"],"Answer a new and inspiring writing prompt each day.":["Responda a uma nova e inspiradora sugestão de escrita todos os dias."]," and tagged '%1$s'":[" e \"%1$s\" marcado"],", published in categories '%1$s'":[", publicado nas categorias \"%1$s\""],"By default the post title is used for the image. You can use this field to set your own text.":["Por padrão, a imagem usa o título do post. Você pode definir seu próprio texto neste campo."],"Custom Text":["Texto personalizado"],"Social Image is disabled for this post.":["A imagem social está desativada para este post."],"Enable Social Image":["Ativar imagem social"],"Add a custom image":["Adicionar uma imagem personalizada"],"No Image":["Nenhuma imagem"],"Custom Image":["Imagem personalizada"],"Image Type":["Tipo de imagem"],"Social Image Generator":["Gerador de imagem social"],"Choose Image":["Escolher imagem"],"You have %d share remaining in the next 30 days. <upgradeLink>Upgrade now<\/upgradeLink> to share more.":["Você tem %d compartilhamento sobrando para os próximos 30 dias. <upgradeLink>Faça upgrade agora<\/upgradeLink> para compartilhar mais.","Você tem %d compartilhamentos sobrando para os próximos 30 dias. <upgradeLink>Faça upgrade agora<\/upgradeLink> para compartilhar mais."],"Sync fields style":["Sincronizar estilos de campo"],"You are one step away from bringing your site to life. Check out the next steps that will help you to launch your site.":["Seu site está quase pronto. Confira as próximas etapas que vão ajudar você a lançá-lo."],"Great progress!":["Ótimo progresso!"],"unused context to distinguish translations\u0004Manage plans":["Gerenciar planos"],"Control how this newsletter is viewed.":["Controle como esta newsletter é visualizada."],"Audience":["Público"],"Select audience: %s":["Selecione seu público: %s"],"Access":["Acesso"],"Visible to everyone that purchases a paid plan on your site.":["Visível para todos que compram um plano pago no seu site."],"Paid subscribers":["Assinantes pagantes"],"Visible to everyone that subscribes to your site.":["Visível para todos que assinam seu site."],"All subscribers":["Todos os assinantes"],"Visible to everyone.":["Visível para todos."],"Everybody":["Todos"],"Newsletter":["Newsletter"],"Set up paid plan for readers to access your content.":["Configure o plano pago para os leitores acessarem seu conteúdo."],"unused context to distinguish translations\u0004Manage paid plan for readers to access your content.":["Gerencie o plano pago para os leitores acessarem seu conteúdo."],"Import your subscribers to WordPress.com here.":["Traga seus assinantes para o WordPress.com aqui."],"signup":["inscrição"],"email":["e-mail"],"subscribe":["assinar"],"Add option…":["Adicionar opção..."],"Border Width":["Largura da Borda"],"Input Field Styles":["Estilos do campo de entrada"],"Field Background":["Fundo do campo"],"Field Text":["Texto do campo"],"Label Styles":["Estilos da etiqueta"],"Label Text":["Texto da etiqueta"],"I'm afraid I can't do that, Dave.":["Não posso fazer isso, Dave."],"block search term\u0004GPT":["GPT"],"Automatically generate new paragraphs using your existing content, powered by AI magic.":["Gere automaticamente novos parágrafos usando seu conteúdo existente com a tecnologia da IA."],"AI Paragraph (Experimental)":["Parágrafo com IA (experimental)"],"AI Paragraph":["Parágrafo com IA"],"Ready to retry":["Tudo pronto para tentar novamente"],"Please write a longer title or a few more words in the opening preceding the AI block. Our AI model needs some content.":["Escreva um título mais longo ou use algumas palavras a mais na abertura anterior ao bloco de IA. É necessário ter mais conteúdo para o modelo de IA."],"Waiting for the previous AI paragraph block to finish":["Aguardando a conclusão do bloco de parágrafo de AI anterior"],"block search term\u0004Magic":["Tecnologia da"],"block search term\u0004Diffusion":["Difusão"],"block search term\u0004DALLe":["DALLe"],"block search term\u0004AL":["IA"],"block search term\u0004AI":["IA"],"Share your feedback.":["Compartilhe seu feedback."],"We are experimenting with this feature and can tweak or remove it at any point.":["Estamos testando uma nova funcionalidade, que poderá ser ajustada ou removida a qualquer momento."],"Automatically generate an illustration for your post, powered by AI magic.":["Gere uma ilustração automaticamente para seu post com a tecnologia da IA."],"AI Image (Experimental)":["Imagem com IA (experimental)"],"Please choose your image":["Selecione sua imagem"],"Whoops, we have encountered an error. AI is like really, really hard and this is an experimental feature. Please try again later.":["Ops, encontramos um erro. A tecnologia de IA é muito difícil, e este é um recurso experimental. Tente novamente mais tarde."],"What would you like to see?":["O que você gostaria de ver?"],"AI Image":["Imagem com IA"],"Use this image":["Usar esta imagem"],"Troubleshooting tips":["Dicas de solução de problemas"],"Learn photo and video best practices":["Aprenda as práticas recomendadas para fotos e vídeos"],"Choose a visual to accompany your post.":["Escolha um componente visual para acompanhar seu post."],"Add an image or video":["Adicionar uma imagem ou vídeo"],"Remove media":["Remover mídia"],"The selected video is too short for these platforms.":["O vídeo selecionado é muito curto para essas plataformas."],"The selected video is too long for these platforms.":["O vídeo selecionado é muito grande para essas plataformas."],"This media is over %d MB and cannot be used for these platforms.":["Esta mídia tem mais de %d MB e não pode ser usada para essas plataformas."],"Choose Media":["Escolher mídia"],"Select one option":["Selecionar uma opção"],"Back to Edit":["Voltar a editar"],"Don't show this again.":["Não mostrar isso novamente."],"%s subscriber":["%s assinante","%s assinantes"],"Include social followers in count":["Incluir seguidores de redes sociais na contagem"],"Go to slide %s":["Ir para o slide %s"],"Display multiple images in sequential order.":["Exiba várias imagens em ordem sequencial."],"Size":["Tamanho"],"Transition":["Transição"],"Create forms to collect data from site visitors and manage their responses.":["Crie formulários para receber dados dos visitantes do site e gerenciar as respostas."],"Newsletter Connection":["Conexão da newsletter"],"CRM Connection":["Conexão ao CRM"],"This premium feature is currently free to use as it is in beta.":["Esta funcionalidade premium está gratuita atualmente, pois está na versão beta."],"You can edit the \"required\" label in the editor":["Você pode editar a etiqueta \"obrigatório\" no editor"],"Add a compact select box, that when expanded, allows visitors to choose one value from the list.":["Adicione uma caixa de seleção compacta que, quando expandida, permite que os visitantes escolham um valor da lista."],"Offer users a list of choices, and allow them to select a single option.":["Ofereça aos usuários uma lista de opções e permita que eles selecionem apenas uma alternativa."],"Offer users a list of choices, and allow them to select multiple options.":["Ofereça aos usuários uma lista de opções e permita que eles selecionem várias alternativas."],"Communicate site terms and offer visitors consent to those terms.":["Comunique os termos do site e ofereça aos visitantes consentimento para esses termos."],"Confirm or select information with a single checkbox.":["Confirme ou selecione as informações com apenas uma caixa de seleção."],"Capture longform text responses from site visitors.":["Obtenha respostas de texto longas dos visitantes do site."],"Collect phone numbers from site visitors.":["Obtenha números de telefone dos visitantes do site."],"Capture date information with a date picker.":["Obtenha informações de data com um seletor de datas."],"Collect a website address from your site visitors.":["Obtenha um endereço de site dos visitantes."],"Collect email addresses from your visitors.":["Obtenha endereços de e-mail de seus visitantes."],"Collect the site visitor’s name.":["Obtenha o nome do visitante do site."],"Collect short text responses from site visitors.":["Obtenha respostas curtas em texto dos visitantes do site."],"The selected media type is not accepted by these platforms.":["O tipo de mídia selecionado não é aceito por essas plataformas."],"<moreLink>More about Jetpack Social<\/moreLink>.":["<moreLink>Mais sobre o Jetpack Social<\/moreLink>."],"You can migrate from Revue to the WordPress.com Newsletter - find out more here.":["Você pode migrar do Revue para uma newsletter do WordPress.com. Saiba mais aqui."],"Revue is shutting down. The Revue signup form will no longer be displayed to your visitors and as such this block should be removed.":["O Revue está fechando as portas. O formulário de inscrição do Revue não será mais exibido para seus visitantes. Por isso, esse bloco deve ser removido."],"Writing Prompt":["Sugestões de escrita"],"This post was shared to <span>%1$s<\/span> and <span>%2$s<\/span>.":["Este post foi compartilhado com <span>%1$s<\/span> e <span>%2$s<\/span>."],"%s social follower":["%s seguidor em redes sociais","%s seguidores em redes sociais"],"This post will reach <span>%1$s<\/span> and <span>%2$s<\/span>.":["Este post chegará a <span>%1$s<\/span> e <span>%2$s<\/span>."],"Write a title…":["Escreva um título..."],"SEO Title":["Título do SEO"],"If selected, a 'noindex' tag will help instruct search engines to not include this page in search results. This page will also be removed from the Jetpack sitemap.":["Se selecionada, a tag \"noindex\" ajudará a instruir os mecanismos de busca a não incluir esta página nos resultados de pesquisa. Esta página também será removida do mapa do site do Jetpack"],"Hide page from search engines":["Ocultar página dos mecanismos de busca"],"It's recommended to use less than %d characters in this field.":["É recomendável usar menos que %d caracteres neste campo."],"Email Connection":["Conexão de e-mail"],"Customize the view after form submission:":["Personalize a visualização após o envio de formulário:"],"Submission Settings":["Configurações de envio"],"View and export your form responses here":["Visualize e exporte suas respostas de formulário aqui"],"Learn more about customizing forms":["Saiba mais sobre como personalizar formulários"],"Explore Form Patterns":["Explorar padrões de formulário"],"Start building a form by selecting one of these form templates, or search in the patterns library for more forms:":["Comece a criar um formulário selecionando um desses modelos de formulário ou pesquise mais formulários na biblioteca de padrões:"],"Where to find your Salesforce Organization ID":["Onde encontrar sua ID da organização do Salesforce"],"Invalid Organization ID. Should be a 15 - 18 characters long alphanumeric string.":["ID da organização inválida. Deve ter entre 15 a 18 caracteres alfanuméricos."],"Enter the Salesforce organization ID to send Leads to.":["Insira a ID da organização do Salesforce para enviar leads"],"Enter your Organization ID":["Insira sua ID da organização"],"Organization ID":["ID da organização"],"Salesforce":["Salesforce"],"New lead received from your website":["Novo lead recebido do seu site"],"Company":["Empresa"],"Job Title":["Cargo"],"Last Name":["Sobrenome"],"First Name":["Nome"],"Business Email":["E-mail profissional"],"Add a Salesforce Lead form to your site":["Adicionar formulário de lead do Salesforce ao seu site"],"Salesforce Lead Form":["Formulário de lead do Salesforce"],"View Form Responses":["Visualizar respostas do formulário"],"Manage and export your form responses in WPAdmin:":["Gerenciar e exportar suas respostas de formulário no painel WP Admin:"],"Show visitors an example of the type of content expected. Otherwise, leave blank.":["Mostrar aos visitantes um exemplo do tipo de conteúdo esperado. Caso contrário, deixe em branco."],"Placeholder text":["Texto para espaço reservado"],"Manage Responses":["Gerenciar respostas"],"Get incoming form responses sent to your email inbox:":["Receba as respostas de formulário enviadas para sua caixa de entrada de e-mail:"],"Dropdown Field":["Campo de menu suspenso"],"Single Choice (Radio)":["Resposta única (opção)"],"Multiple Choice (Checkbox)":["Múltipla escolha (caixa de seleção)"],"Terms Consent":["Termos de consentimento"],"Multi-line Text Field":["Campo de texto com diversas linhas"],"Phone Number Field":["Campo de número de telefone"],"URL Field":["Campo de URL"],"Email Field":["Campo de e-mail"],"Name Field":["Campo de nome"],"Text Input Field":["Campo de entrada de texto"],"Send us your <a>VideoPress feedback<\/a>":["Envie para a gente seu <a>feedback sobre o VideoPress<\/a>"],"Your message has been sent":["Sua mensagem foi enviada"],"Forms":["Formulários"],"One of your social connections is broken. Reconnect them on the <fixLink>connection management<\/fixLink> page.":["A conexão com uma das suas redes sociais foi desfeita. Reconecte-a na página <fixLink>gerenciamento de conexão<\/fixLink>.","A conexão com algumas das suas redes sociais foi desfeita. Reconecte-a na página <fixLink>gerenciamento de conexão<\/fixLink>."],"Video description":["Descrição do vídeo"],"Details":["Detalhes"],"Uploading (%s%%)":["Fazendo upload (%s%%)"],"Paused (%s%%)":["Pausado (%s%%)"],"Donation":["Doação"],"Subscription":["Assinatura"],"Yearly Donation":["Doação anual"],"Yearly Subscription":["Assinatura anual"],"Monthly Donation":["Doação mensal"],"Choose a pattern":["Escolha um padrão"],"Or use one of our blocks to create your own.":["Ou use um de nossos blocos para criar o seu."],"Start by choosing one of our suggested layout patterns.":["Comece escolhendo um dos nossos padrões de layout sugeridos."],"Prompt visitors to purchase your products and subscriptions with a group of buttons.":["Os visitantes podem comprar seus produtos e assinaturas de forma rápida com apenas alguns botões."],"Payment Buttons":["Botões de pagamento"],"You'll need to upgrade your plan to use the Payment Buttons block.":["Você precisará fazer upgrade do seu plano para usar o bloco Botões de pagamento."],"Click here to open this document.":["Clique aqui para abrir este documento."],"This Google Document is private.":["Este documento do Google é privado."],"Embed URL":["Incorporar URL"],"block search term\u0004deck":["conjunto"],"block search term\u0004presentation":["apresentação"],"block search term\u0004slide":["slide"],"Embed a Google Slides presentation.":["Incorpore uma apresentação do Google Slides."],"block search term\u0004spreadsheet":["planilha"],"block search term\u0004sheet":["planilha"],"Embed a Google Sheet.":["Incorpore uma planilha do Google."],"block search term\u0004doc":["documento"],"block search term\u0004gsuite":["gsuite"],"block search term\u0004document":["documento"],"Embed a Google Document.":["Incorpore um documento do Google."],"placeholder label\u0004%s URL":["URL de %s"],"It does not look like an embeddable URL.":["Parece que essa URL não pode ser incorporada."],"Paste a link to the content you want to display.":["Cole um link para o conteúdo que você deseja exibir."],"This document is private. Only readers logged into a Google account that the document is shared with can view it.":["Este documento é privado. Apenas leitores conectados a uma conta do Google com que o documento for compartilhado podem visualizá-lo."],"Aspect Ratio":["Proporção"],"Select a different aspect-ratio to show more (or less) of your embedded document.":["Selecione uma proporção diferente para mostrar mais (ou menos) do seu documento incorporado."],"The document couldn’t be embedded. To embed a document, use the link in your browser address bar when editing the document.":["Não foi possível incorporar o documento. Para incorporar um documento, use o link na barra de endereços do navegador ao editar o documento."],"Embed block placeholder\u0004Enter the link here…":["Insira o link aqui…"],"If your document is private, only readers logged into a Google account with shared access to the document may view it.":["Apenas leitores conectados a uma conta do Google com acesso compartilhado ao documento podem visualizá-lo caso ele seja privado."],"Copy and paste your document link below.":["Copie e cole o link do seu documento abaixo."],"Explore more customization options.":["Explore mais opções de personalização."],"Done":["Concluído"],"Upload Complete!":["Envio concluído!"],"Video poster (optional)":["Capa do vídeo (opcional)"],"Video title":["Título do vídeo"],"select a custom one":["selecione um personalizado"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Como o vídeo será exibido. Use a barra de rolagem para escolher a capa ou <a>selecione uma personalizada<\/a>."],"Google Slides":["Apresentações do Google"],"Google Sheets":["Planilhas Google"],"Google Docs":["Documentos do Google"],"Payment Block list":["Lista de blocos de pagamentos"],"Check the recommended video settings.":["Verifique as configurações de vídeo recomendadas."],"The format of the video you uploaded is not supported.":["O formato do vídeo que você enviou não é compatível."],"Step by step instructions for the recipe.":["Instruções detalhadas da receita."],"Recipe Steps":["Etapas da receita"],"Step Text Color":["Etapa de cor do texto"],"Step Highlight Color":["Etapa de destacar cor"],"A single recipe step.":["Uma única etapa da receita."],"Recipe Step":["Etapa da receita"],"Recipe ingredient list":["Lista de ingredientes da receita"],"Recipe Ingredients List":["Lista de ingredientes da receita"],"A single ingredient associated with a recipe.":["Um único ingrediente associado a uma receita."],"Recipe Ingredient Item":["Item de ingrediente da receita"],"Learn more about Recipe":["Saiba mais sobre a receita"],"Add images, ingredients and cooking steps to display an easy to read recipe.":["Adicione imagens, ingredientes e modo de preparo para exibir uma receita que seja fácil de ler."],"Recipe":["Receita"],"Image area for the recipe.":["Área da imagem da receita."],"Recipe Hero":["Cabeçalho da receita"],"Recipe Details":["Detalhes da receita"],"Video Privacy":["Privacidade do vídeo"],"Follow the site privacy setting":["Seguir a configuração de privacidade do site"],"Video can be viewed by anyone":["Qualquer pessoa pode assistir ao vídeo"],"Mark this subscription as a donation":["Marque esta assinatura como uma doação"],"Mark this payment plan as a donation":["Marque este plano de pagamento como uma doação"],"The button will be hidden from your visitors until you select a valid payment plan.":["O botão ficará oculto para os visitantes até que você selecione um plano de pagamento válido."],"Invalid payment plan configured for this block.":["Plano de pagamento inválido configurado para este bloco."],"Enable customers to pick their own amount":["Permita que os clientes escolham seu próprio valor"],"VideoPress privacy setting\u0004Private":["Privado"],"VideoPress privacy setting\u0004Public":["Público"],"VideoPress privacy setting\u0004Site Default":["Padrão do site"],"Restrict views to members of this site":["Restringir visualização aos membros deste site"],"block search term\u0004pay":["pagar"],"block search term\u0004paid":["pago"],"block search term\u0004money":["dinheiro"],"block search term\u0004earn":["ganhar"],"Openverse":["Openverse"],"There was an error when adding the subscription.":["Ocorreu um erro ao adicionar a assinatura."],"Successfully created subscription":["Assinatura criada com sucesso"],"Successfully created payment plan":["Plano de pagamento criado com sucesso"],"Subscription requires a valid price":["A assinatura requer um preço válido"],"Payment plan requires a valid price":["O plano de pagamento requer um preço válido"],"Subscription requires a name":["A assinatura requer um nome"],"Payment plan requires a name":["O plano de pagamento requer um nome"],"Saving subscription…":["Salvando assinatura..."],"Saving payment plan…":["Salvando plano de pagamento..."],"Manage your payment plans.":["Gerencie seus planos de pagamento."],"Select a subscription":["Selecionar uma assinatura"],"Payment plan not found":["Plano de pagamento não encontrado"],"Add a new payment plan":["Adicionar um novo plano de pagamento"],"Take advantage of the QR code to open the post from different devices.":["Aproveite o código QR para abrir o post em dispositivos diferentes."],"QR Code":["Código QR"],"QR Post code":["Código QR do post"],"Get QR code":["Obter código QR"],"Learn more about these blocks":["Saiba mais sobre esses blocos."],"Insert the Payment Button or the Donations Form — no plugin required.":["Insira o botão de pagamento ou o formulário Doações, sem precisar de um plugin."],"Start accepting payments":["Comece a aceitar pagamentos"],"An error was encountered during the upload. Check your network connection.":["Um erro foi encontrado durante o upload. Verifique sua conexão de rede."],"block search term\u0004Donations":["Doações"],"Payment Button":["Botão de pagamento"],"block search term\u0004support":["suporte"],"block search term\u0004paywall":["paywall"],"block search term\u0004gated":["restrito"],"block search term\u0004exclusive":["exclusivo"],"Change view":["Alterar visualização"],"block search term\u0004checkout":["checkout"],"Sell products and services or receive donations on your website":["Venda produtos e serviços ou receba doações em seu site"],"Please select which kind of payment you'd like to add.":["Selecione o método de pagamento que você gostaria de adicionar."],"block search term\u0004tipping":["gorjeta"],"block search term\u0004sponsor":["patrocinador"],"block search term\u0004recurring":["recorrente"],"block search term\u0004non-profit":["sem fins lucrativos"],"block search term\u0004nonprofit":["sem fim lucrativo"],"block search term\u0004fundraiser":["arrecadação de fundos"],"block search term\u0004fundraising":["arrecadação"],"block search term\u0004ecommerce":["comércio eletrônico"],"block search term\u0004donate":["doar"],"block search term\u0004debit card":["cartão de débito"],"block search term\u0004credit card":["cartão de crédito"],"block search term\u0004contribution":["contribuição"],"block search term\u0004charity":["caridade"],"Donations Form":["Formulário de doações"],"Activate the Jetpack CRM plugin":["Ative o plugin Jetpack CRM"],"You already have the Jetpack CRM plugin installed, but it’s not activated.":["O plugin Jetpack CRM já está instalado, mas não ativado."],"You can save contacts from Jetpack contact forms in Jetpack CRM.":["Você pode salvar os contatos dos formulários do Jetpack no Jetpack CRM."],"Install Jetpack CRM":["Instalar Jetpack CRM"],"Please update to the latest version of the Jetpack CRM plugin to integrate your contact form with your CRM.":["Atualize para a versão mais recente do plugin Jetpack CRM para integrar seu formulário de contato ao CRM."],"Upgrade to %s to use this premium block":["Faça upgrade para %s para usar este bloco premium"],"Split":["Dividir"],"Compact":["Compactar"],"Edit the message displayed when a user subscribes.":["Edite a mensagem exibida quando um usuário segue você."],"Success message":["Mensagem de sucesso"],"This will remain hidden until there is at least one subscriber.":["Isso permanecerá oculto até que você tenha ao menos um seguidor."],"Spacing":["Espaçamento"],"Typography":["Tipografia"],"Border":["Borda"],"Button Text":["Texto do botão"],"Button Background":["Fundo do botão"],"<span>%s reader<\/span> is subscribed.":["<span>%s leitor<\/span> está inscrito.","<span>%s leitores<\/span> estão inscritos."],"Type your email…":["Digite seu e-mail…"],"Guest View":["Visualização de convidado"],"Remove block and keep content":["Remover bloco e manter conteúdo"],"The subscribe button will be hidden from your visitors until you select a valid subscription.":["O botão Assinar ficará oculto para os visitantes até você selecionar uma assinatura válida."],"Invalid subscription configured for this block.":["Assinatura inválida configurada para este bloco."],"Subscription not found":["Assinatura não encontrada"],"Embed a Descript Item.":["Incorpore um item do Descript."],"descript":["descritivo"],"Embed a video from your media library or upload a new one with VideoPress.":["Incorpore um vídeo da sua biblioteca de mídia ou faça upload de um novo com o VideoPress."],"Share Your Content Again":["Compartilhe seu conteúdo novamente"],"Re-sharing your content":["Compartilhando seu conteúdo novamente"],"Sharing is disabled":["O compartilhamento está desativado"],"Share when publishing":["Compartilhar ao publicar"],"Change track":["Alterar faixa"],"Select track":["Selecionar faixa"],"Deleting":["Excluindo"],"Colors adapt to the video as it plays":["As cores se adaptam ao vídeo durante a reprodução"],"Match video":["Corresponder ao vídeo"],"Progress Bar Colors":["Cores da barra de progresso"],"Allow download":["Permitir download"],"Button tooltip text\u0004mute":["silenciar áudio"],"Button tooltip text\u0004unmute":["ativar áudio"],"Button tooltip text\u0004play":["reproduzir"],"Button tooltip text\u0004pause":["pausar"],"Display download option and allow viewers to download this video":["Exibir opção de download e permitir que os visitantes façam download deste vídeo"],"Connect to Google Photos":["Conectar-se ao Google Fotos"],"To get started, connect your site to your Google Photos library.":["Para começar, conecte seu site à biblioteca do Google Fotos."],"More information.":["Mais informações."],"This feature is for sites with a %s plan.":["Esta funcionalidade se destina a sites com o plano %s."],"To re-share a post, you need to upgrade to the %s plan":["Para compartilhar um post novamente, você precisa fazer upgrade para o plano %s"],"Upgrade now":["Fazer upgrade agora"],"paid":["pago"],"Use this tool to share your post on all your social media accounts.":["Use esta ferramenta para compartilhar o post nas suas contas de redes sociais."],"Share this post on all your enabled social media accounts by clicking on the share post button.":["Para compartilhar este post em todas as suas contas de redes sociais conectadas, clique no botão Compartilhar post."],"This post will be shared on all your enabled social media accounts the moment you publish the post.":["Este post será compartilhado em todas as suas contas de redes sociais conectadas assim que você publicá-lo."],"Start sharing your posts by connecting your social media accounts.":["Comece a compartilhar seus posts, basta conectar suas contas de redes sociais."],"Share post":["Compartilhar post"],"You must publish your post before you can share it.":["Você deve publicar seu post para poder compartilhá-lo."],"Post shared":["Post compartilhado"],"Unable to share the Post":["Não é possível compartilhar o post"],"Write a message for your audience here.":["Escreva aqui uma mensagem para o seu público."],"Embed a SmartFrame Image.":["Incorpore uma imagem do SmartFrame."],"smartframe":["smartframe"],"Upload track":["Fazer upload de faixa"],"Add tracks":["Adicionar faixas"],"Error: %s":["Erro: %s"],"A track already exists for that language and kind.":["Já existe uma faixa para este tipo e idioma."],"English":["Inglês"],"Kind":["Tipo"],"Language tag (en, fr, etc.)":["Tag de idioma (en, fr, etc.)"],"Source language":["Idioma de origem"],"Title of track":["Título da faixa"],"Allowed formats: %s":["Formatos aceitos: %s"],"File":["Arquivo"],"Edit track":["Editar faixa"],"Text tracks":["Faixas de texto"],"Delete %s":["Excluir %s"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Faixas podem ser legendas, capítulos ou descrições. Elas ajudam a tornar o seu conteúdo mais acessível para uma ampla gama de usuários."],"Chapters":["Capítulos"],"Descriptions":["Descrições"],"Captions":["Legendas (mesmo idioma)"],"Subtitles":["Legendas (tradução)"],"Content to dowload before the video is played":["Conteúdo para download antes da reprodução do vídeo"],"Play the video inline instead of full-screen on mobile devices":["Reproduzir o vídeo no feed em vez de em tela cheia em dispositivos móveis"],"Display the video playback controls":["Exibir os controles de reprodução do vídeo"],"Restarts the video when it reaches the end":["Reinicia o vídeo quando ele termina"],"Start playing the video as soon as the page loads":["Começar a reproduzir o vídeo assim que a página carregar"],"Note: Automatically downloading videos may cause issues if there are many videos displayed on the same page.":["Observação: o download automático dos vídeos poderá causar problemas se muitos vídeos forem exibidos na mesma página."],"Could not find the coordinates of the provided address. Displaying default location. Feel free to add the location manually.":["Não foi possível encontrar as coordenadas do endereço informado. A localização padrão está sendo exibida. Sinta-se à vontade para adicionar a localização manualmente."],"Join my Mailchimp audience":["Juntar-me ao meu público do Mailchimp"],"Jetpack Logo":["Logotipo do Jetpack"],"Preview unavailable in site editor.":["Pré-visualização não disponível no editor do site."],"Remove Hours":["Remover horários"],"First, you'll need to connect your WordPress.com account.":["Primeiro, você precisa conectar sua conta do WordPress.com."],"Play Inline":["Reproduzir sem abrir em tela cheia"],"Message Heading":["Título da mensagem"],"Replace Image":["Substituir imagem"],"Press escape to exit.":["Pressione Esc para sair."],"Press space to play.":["Pressione espaço para reproduzir."],"Press space to pause.":["Pressione espaço para pausar."],"You are currently playing a story.":["Você está reproduzindo uma story no momento."],"Percentage Width":["Largura da porcentagem"],"Width settings":["Configurações de largura"],"Retry":["Tentar novamente"],"We couldn't find that episode in your feed. If you just published the episode, please try creating the post again in a few minutes.":["Não foi possível encontrar esse episódio no seu feed. Se você acabou de publicá-lo, tente criar o post novamente daqui a alguns minutos."],"Seamlessly turn this post into a podcast episode with Anchor - and let readers listen to your post.":["Transforme este post em um episódio de podcast com o Anchor para que seus leitores possam ouvir o que você publicou. É fácil!"],"Podcast episode dialogue":["Diálogo do episódio de podcast"],"Podcast episode transcription":["Transcrição do episódio de podcast"],"Podcast episode summary":["Resumo do episódio de podcast"],"Podcast episode title":["Título do episódio de podcast"],"noun: summary of a podcast episode\u0004Summary":["Resumo"],"Log in":["Fazer login"],"Prompt subscriber visitors to log in with a button-style link (only visible for logged out users).":["Solicite aos assinantes que façam login com um link no estilo de botão (visível apenas para usuários não conectados)."],"Premium Content login button":["Botão de acesso para conteúdo premium"],"Border settings":["Configurações da borda"],"Color settings":["Configurações de cor"],"link":["link"],"Prompt Premium Content visitors to take action with a group of button-style links.":["Solicite aos assinantes de conteúdo premium que realizem uma ação com um grupo de links no estilo de botão."],"Premium Content buttons":["Botões para conteúdo premium"],"The container for all content shown to subscribers.":["O contêiner para todo o conteúdo exibido aos assinantes."],"Add content here that will only be visible to your subscribers.":["Adicione aqui o conteúdo exclusivo para assinantes."],"Subscriber Content":["Conteúdo para assinantes"],"The container for all content shown to site visitors who are not subscribers.":["O contêiner para todo o conteúdo exibido aos visitantes do site que não são assinantes."],"Read more of this content when you subscribe today.":["Leia mais sobre este conteúdo ao tornar-se assinante hoje."],"Subscribe to get access":["Assine para obter acesso"],"Restrict access to your content for paying subscribers.":["Restrinja o acesso ao conteúdo para apenas assinantes pagantes."],"Monthly Subscription":["Assinatura mensal"],"There was an error when adding the payment plan.":["Ocorreu um erro ao adicionar o plano de pagamento."],"Subscriber View":["Visualização de assinantes"],"Add subscription":["Adicionar assinatura"],"Interval":["Intervalo"],"Premium Content":["Conteúdo premium"],"Manage your subscriptions.":["Gerencie suas assinaturas."],"Add a new subscription":["Adicionar uma nova assinatura"],"block search term\u0004Search":["Pesquisar"],"Country code":["Código do país"],"Episode":["Episódio"],"This block will only appear to people who are visiting this page for %d time.":["Este bloco só será exibido às pessoas que visitarem esta página pela %d vez.","Este bloco só será exibido às pessoas que visitaram esta página no máximo %d vezes."],"This block will only appear to people who have visited this page more than %d time.":["Este bloco só será exibido às pessoas que visitaram esta página mais de %d vez.","Este bloco só será exibido às pessoas que visitaram esta página mais de %d vezes."],"Connect Stripe":["Conectar ao Stripe"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["16+"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["12+"],"Video rating for \"General Audiences\".\u0004G":["Livre"],"The age rating for this video.\u0004Rating":["Classificação"],"Video File Settings":["Configurações de arquivo de vídeo"],"Save colors":["Salvar cores"],"Progress":["Progresso"],"Loaded":["Carregado"],"Main":["Principal"],"block search term\u0004day month year":["dia mês ano"],"Skip Forward":["Avançar"],"Jump Back":["Voltar"],"Transcription":["Transcrição"],"Create a podcast episode":["Criar um episódio de podcast"],"Convert to audio":["Converter em áudio"],"Show Episode Title":["Mostrar título do episódio"],"Share the content of this post as a Twitter thread.":["Compartilhar o conteúdo deste post como uma sequência no Twitter."],"Twitter Thread":["Sequência do Twitter"],"Share a link to this post to Twitter.":["Compartilhar um link para este post no Twitter."],"Single Tweet":["Tweet individual"],"Click here to purchase.":["Clique aqui para comprar."],"Click here to purchase":["Clique aqui para comprar"],"Enter the text you want to display on a purchase link used as fallback when the PayPal button cannot be used (e.g. emails, AMP, etc.)":["Insira o texto que você quer exibir em um link de compra usado como alternativa quando o botão do PayPal não puder ser usado (por exemplo, e-mails, AMP etc.)"],"Purchase link text":["Texto do link de compra"],"Play story":["Reproduzir story"],"Slide %d, currently selected":["Slide %d selecionado no momento"],"Twitter profile image":["Imagem de perfil do Twitter"],"Twitter settings":["Configurações do Twitter"],"None of the content in this post could be transformed into tweets, it may be better to share as a single tweet.":["Não foi possível transformar nenhum conteúdo neste post em tuítes. Talvez seja melhor compartilhar em um único tuíte."],"This post will create a Twitter thread more than 20 tweets long.":["Este post criará uma Sequência no Twitter com mais de 20 tuítes diferentes."],"Only the first 100 tweets of this post will be published in the Twitter thread.":["Somente os 100 primeiros tuítes deste post serão publicados na Sequência do Twitter."],"This block is not exportable to Twitter":["Não é possível exportar este bloco para o Twitter"],"Links will be posted seperately.":["Os links serão publicados separadamente."],"Twitter removes all text formatting.":["O Twitter remove toda a formatação do texto."],"Twitter displays the first four images.":["O Twitter exibe as primeiras quatro imagens."],"This thread can be read here:":["Esta Sequência pode ser lida aqui:"],"The rest of this thread can be read here:":["O restante desta Sequência pode ser lida aqui:"],"Account Name":["Nome da conta"],"A thread ⬇️":["Uma sequência ⬇️"],"Open Creative Mail settings":["Abrir configurações do Creative Mail"],"Store contact form submissions in your CRM.":["Armazene no seu CRM formulários de contato enviados."],"Contacts from this form will be stored in Jetpack CRM.":["Os contatos deste formulário serão armazenados no Jetpack CRM."],"The Jetpack CRM plugin is installed but has an invalid version.":["O plugin Jetpack CRM está instalado, mas é uma versão inválida."],"You can integrate this contact form with Jetpack CRM by enabling Jetpack CRM's Jetpack Forms extension.":["Para integrar este formulário de contato ao Jetpack CRM, ative a extensão Jetpack Forms."],"A site administrator must enable the CRM Jetpack Forms extension.":["Um administrador do site deve ativar a extensão Jetpack Forms para CRM."],"Enable Jetpack Forms Extension":["Ativar a extensão Jetpack Forms"],"The CRM Jetpack Form extension failed to activate. The error message was \"<error \/>\".":["Falha ao ativar a extensão Jetpack Form para CRM. A mensagem de erro era \"<error \/>\"."],"Embed a Loom video.":["Incorpore um vídeo do Loom."],"video":["vídeo"],"Embed an Instagram post.":["Incorporar um post do Instagram."],"Embed a Facebook post.":["Incorporar um post do Facebook."],"Social Previews":["Visualizações de posts em redes sociais"],"Preview what this will look like on social networks and Google search.":["Visualize como o post será exibido nas redes sociais e na pesquisa do Google."],"Open Social Previews":["Abrir visualizações de posts em redes sociais"],"Google Search":["Pesquisa Google"],"Custom amount":["Valor personalizado"],"Tier %d":["Camada %d"],"Change currency":["Alterar moeda"],"Choose an amount":["Escolha um valor"],"Add a privacy checkbox":["Adicione uma caixa de verificação de privacidade"],"Mention that you can email":["Mencione que você pode enviar e-mails"],"Permission to email":["Permissão para enviar e-mail"],"Consent Settings":["Configurações de consentimento"],"Add %s consent message…":["Adicionar %s mensagem de consentimento…"],"You’re all setup for email marketing with Creative Mail.":["Tudo pronto para enviar marketing por e-mail com o Creative Mail."],"Activate Creative Mail Plugin":["Ativar o plugin Creative Mail"],"To start sending email campaigns, activate the Creative Mail plugin for WordPress.":["Para começar a enviar campanhas por e-mail, ative o plugin Creative Mail para WordPress."],"Install Creative Mail plugin":["Instalar o plugin Creative Mail"],"To start sending email campaigns, install the Creative Mail plugin for WordPress.":["Para começar a enviar campanhas publicitárias por e-mail, instale o plugin Creative Mail para WordPress."],"Activating…":["Ativando…"],"Installing…":["Instalando..."],"The plugin failed to install. <b \/> Please check the <a>plugin information<\/a> for detailed requirements.":["Falha ao instalar o plugin. <b \/>Confira as<a>informações do plugin<\/a> para saber sobre os requisitos."],"Add email permission request":["Adicionar solicitação de permissão para envio de e-mail"],"You’re already collecting email contacts. Why not make sure you have permission to email them too?":["Você já está reunindo contatos de e-mail. Por que não garantir que você também tenha permissão para enviar e-mail para eles?"],"Newsletter Sign-up":["Inscrição no boletim informativo"],"premium":["premium"],"Redirecting…":["Redirecionando..."],"Upgrade your plan to use this premium block":["Faça upgrade do seu plano para usar este bloco premium"],"Premium Block":["Bloco premium"],"Disconnect from Google Photos":["Desconectar do Google Fotos"],"Upgrade your plan to upload audio":["Faça upgrade do seu plano para fazer upload de áudios"],"Upgrade your plan to use video covers":["Faça upgrade do seu plano para usar capas de vídeo"],"Consent":["Consentimento"],"Can we send you an email from time to time?":["Podemos enviar um e-mail para você de vez em quando?"],"By submitting your information, you're giving us permission to email you. You may unsubscribe at any time.":["Ao enviar suas informações, você permite que enviemos e-mails para você. Você pode cancelar sua assinatura a qualquer momento."],"Add an interactive story.":["Adicione uma story interativa."],"block search term\u0004video":["vídeo"],"block search term\u0004story":["story"],"Drag images and videos, upload new ones, or select files from your library.":["Arraste imagens e vídeos, faça upload de novos arquivos ou selecione arquivos da sua biblioteca."],"Story":["Story"],"Edit Story":["Editar Story"],"Collect one-time, monthly, or annually recurring donations.":["Receba doações uma única vez, mensalmente ou anualmente."],"Could not load data from WordPress.com.":["Não foi possível carregar dados do WordPress.com."],"Loading data…":["Carregando dados..."],"Donations":["Doações"],"One-Time":["Uma vez"],"Write a message…":["Escreva uma mensagem..."],"View donation earnings":["Ver ganhos com doações"],"Show custom amount option":["Mostrar opção de valor personalizado"],"Show annual donations":["Mostrar doações anuais"],"Show monthly donations":["Mostrar doações mensais"],"Donate yearly":["Doar anualmente"],"Donate monthly":["Doar mensalmente"],"Donate":["Doar"],"Your contribution is appreciated.":["Agradecemos sua contribuição."],"Or enter a custom amount":["Ou digite um valor personalizado"],"Make a yearly donation":["Fazer uma doação anual"],"Make a monthly donation":["Fazer uma doação mensal"],"Make a one-time donation":["Fazer uma doação uma única vez"],"Jetpack CRM":["Jetpack CRM"],"Apply":["Aplicar"],"Any Month":["Qualquer mês"],"Specific Month\/Year":["Determinado mês\/ano"],"Exit Fullscreen":["Sair do modo tela cheia"],"Unroll":["Expandir"],"Import the entire Twitter thread directly into this post.":["Importe a sequência inteira do Twitter diretamente para este post."],"Twitter thread successfully imported":["Sequência do Twitter importada com sucesso"],"We were unable to verify that this Twitter thread was published on a Twitter account belonging to you. Please ensure you have permission to reproduce it before publishing.":["Não foi possível verificar se esta sequência do Twitter foi publicada em uma conta pertencente a você. Certifique-se de ter permissão para reproduzir isso antes de publicar."],"We were unable to get any content from this tweet.":["Não foi possível obter nenhum conteúdo deste tuíte."],"background color name\u0004White":["Branco"],"background color name\u0004WhatsApp Light":["WhatsApp claro"],"background color name\u0004WhatsApp Dark":["WhatsApp escuro"],"background color name\u0004WhatsApp Green":["WhatsApp verde"],"WhatsApp Button Settings":["Configurações do botão WhatsApp"],"When the button is tapped, should a new tab be opened if the visitor does not have WhatsApp installed?":["Se o visitante não tiver o WhatsApp instalado mas pressionar o botão, uma nova guia deverá ser aberta?"],"Open in new tab":["Abrir em uma nova guia"],"The default first message that will be sent by visitors when using this button.":["A primeira mensagem padrão que será enviada pelos visitantes ao usarem esse botão."],"Default First Message":["Primeira mensagem padrão"],"Please enter a valid phone number.":["Digite um número de telefone válido."],"Your phone number…":["Seu número de telefone..."],"Enter the phone number you use for WhatsApp and would like to be contacted on.":["Insira o número de telefone que você usa no WhatsApp e no qual quer ser contatado."],"Let your visitors send you a message on WhatsApp with the tap of a button.":["Permita que os visitantes enviem uma mensagem para você no WhatsApp com o clique de um botão."],"Chat on WhatsApp":["Conversar no WhatsApp"],"Hi, I got your WhatsApp information from your website.":["Oi, encontrei suas informações do WhatsApp no seu site."],"keyword\u0004support":["suporte"],"keyword\u0004contact":["contato"],"keyword\u0004messenger":["messenger"],"keyword\u0004whatsapp":["whatsapp"],"Let your visitors send you messages with the tap of a button.":["Permita que os visitantes enviem mensagens para você com o clique de um botão."],"Send A Message":["Enviar uma mensagem"],"Let your visitors send you messages on WhatsApp with the tap of a button.":["Permita que os visitantes enviem mensagens para você no WhatsApp com o clique de um botão."],"WhatsApp Button":["Botão WhatsApp"],"block search term\u0004repeat":["repetir"],"Button allowing you to sell products and subscriptions.":["Botão que permite vender produtos e assinaturas."],"You'll need to upgrade your plan to use the Payments block.":["Você precisará fazer upgrade do seu plano para usar o bloco de pagamentos."],"Payments":["Pagamentos"],"One-Time Payment":["Pagamento único"],"Add payment plan":["Adicionar plano de pagamento"],"block search term\u0004payments":["pagamentos"],"block search term\u0004simple":["simples"],"Checkbox Settings":["Configurações da caixa de seleção"],"Select Media":["Selecionar mídia"],"Select Images":["Selecionar imagens"],"Select Image":["Selecionar imagem"],"Pexels Free Photos":["Fotos gratuitas do Pexels"],"Google Photos":["Google Fotos"],"Add Filter":["Adicionar filtro"],"Media Type":["Tipo de mídia"],"Remove Filter":["Remover filtro"],"Videos":["Vídeos"],"Images":["Imagens"],"Favorites":["Favoritos"],"Filter by time period":["Filtrar por período"],"Inserting…":["Inserindo…"],"Load More":["Carregar mais"],"Sorry, but nothing matched your search criteria.":["Não há correspondências para seus critérios de busca."],"Inserting Image…":["Inserindo imagem..."],"Awaiting authorization":["Aguardando autorização"],"WordPress.com Connections":["Conexões do WordPress.com"],"Google Security page":["Página do Google sobre segurança"],"You can remove the connection in either of these places:":["Você pode remover a conexão em um destes locais:"],"Select the media you would like to insert into the editor.":["Selecione a mídia que você deseja inserir no editor."],"When the media is finished copying and inserting, you will be returned to the editor.":["Quando a cópia e inserção da mídia forem concluídas, você será redirecionado de volta para o editor."],"Select media":["Selecionar mídia"],"Inserting media":["Inserindo mídia"],"Last 12 months":["Últimos 12 meses"],"Last 6 months":["Últimos 6 meses"],"Last 30 days":["Últimos 30 dias"],"Last 7 days":["Últimos 7 dias"],"Any time":["Qualquer momento"],"Weddings":["Casamentos"],"Travel":["Viagem"],"Sport":["Esportes"],"Selfies":["Selfies"],"Pets":["Animais de estimação"],"Night":["Noite"],"Landmarks":["Pontos turísticos"],"Houses":["Casas"],"Holidays":["Feriados"],"Gardens":["Jardins"],"Flowers":["Flores"],"Food":["Comida"],"Fashion":["Moda"],"Crafts":["Artesanatos"],"Cityscapes":["Paisagens urbanas"],"Birthdays":["Aniversários"],"Arts":["Artes"],"Animals":["Animais"],"All categories":["Todas as categorias"],"Albums":["Álbuns"],"Photos":["Fotos"],"Filters":["Filtros"],"There is currently only %s post in your Instagram account.":["No momento, há apenas %s post na sua conta do Instagram.","No momento, há apenas %s posts na sua conta do Instagram."],"Example image":["Imagem de exemplo"],"After":["Seguinte"],"Before":["Anterior"],"block search term\u0004side by side":["lado a lado"],"block search term\u0004juxtapose":["justaposto"],"Compare two images with a slider. Works best with images of the same size.":["Compare duas imagens com um slideshow. Funciona melhor com imagens do mesmo tamanho."],"Image Compare":["Comparação de imagens"],"Write caption":["Escrever legenda"],"Image after":["Imagem seguinte"],"Image before":["Imagem anterior"],"Above and below":["Acima e abaixo"],"Side by side":["Lado a lado"],"Orientation":["Orientação"],"1. Welcome to Example Podcast":["1. Boas-vindas ao podcast de exemplo"],"2. Interview with a special guest":["2. Entrevista com um convidado especial"],"3. Our third episode":["3. Nosso terceiro episódio"],"Jetpack Example Podcast":["Podcast de exemplo do Jetpack"],"Congrats! Your site is now connected to Stripe. You can now start accepting funds!":["Parabéns! Agora seu site está conectado ao Stripe. Você já pode começar a aceitar recursos!"],"Remove button margin":["Remover margem do botão"],"Place button on new line":["Colocar botão em nova linha"],"Show subscriber count":["Mostrar contagem de assinantes"],"Space Between":["Espaço intermediário"],"Space Inside":["Espaço interior"],"Border Weight":["Peso da borda"],"Border Color":["Cor da borda"],"Button Text Color":["Cor de texto do botão"],"Button Background Color":["Cor de fundo do botão"],"Sign Up":["Registrar-se"],"Display an automatically updating list of the latest posts from your Instagram feed.":["Exiba uma lista de posts mais recentes do seu feed do Instagram atualizada automaticamente."],"Stack on mobile":["Mostrar em pilha para celular"],"Display Settings":["Exibir configurações"],"Latest Instagram Posts placeholder":["Marcador de posts mais recentes do Instagram"],"Loading your connections…":["Carregando suas conexões..."],"If you are currently logged in to Instagram on this device, you might need to log out of it first.":["Se você estiver conectado ao Instagram neste dispositivo no momento, talvez seja preciso fazer logout primeiro."],"Add a new account":["Adicionar uma nova conta"],"Latest Instagram Posts":["Posts mais recentes do Instagram"],"Checked by default":["Verificado por padrão"],"A unique ID that can be used in CSS or as an anchor.":["Uma ID exclusiva pode ser usada no CSS ou como uma âncora."],"Unique CSS ID":["ID exclusiva de CSS"],"Field is required":["O campo é obrigatório"],"Adjust the width of the field to include multiple fields on a single line.":["Ajuste a largura do campo para incluir vários campos em uma única linha."],"Field Width":["Largura do campo"],"Enter a subject":["Insira um assunto"],"Email address to send to":["Endereço de e-mail do destinatário"],"New feedback received from your website":["Novo feedback recebido do seu site"],"Send Feedback":["Enviar feedback"],"How could we improve?":["Como podemos melhorar?"],"5 - Excellent":["5 - Excelente"],"4 - Good":["4 - Bom"],"3 - Average":["3 - Mediano"],"2 - Poor":["2 - Ruim"],"1 - Very Bad":["1 - Muito ruim"],"Please rate our website":["Avalie nosso site"],"Add a Feedback form to your page":["Adicione um formulário de feedback à sua página"],"Feedback Form":["Formulário de feedback"],"A new appointment booked from your website":["Um novo compromisso agendado no seu site"],"Book Appointment":["Agendar compromisso"],"Notes":["Anotações"],"Afternoon":["Tarde"],"Morning":["Manhã"],"Add an Appointment booking form to your page":["Adicione um formulário de agendamento de compromisso à sua página"],"Appointment Form":["Formulário de compromisso"],"A new registration from your website":["Um novo registro do seu site"],"Friend or Family":["Amigos ou família"],"TV":["TV"],"Social Media":["Redes sociais"],"Search Engine":["Mecanismo de busca"],"How did you hear about us?":["Como você ficou sabendo a nosso respeito?"],"Add a Registration form to your page":["Adicione um formulário de registro à sua página"],"Registration Form":["Formulário de registro"],"A new RSVP from your website":["Um novo formulário RSVP do seu site"],"Send RSVP":["Enviar RSVP"],"Other Details":["Outros detalhes"],"Attending?":["Você participará?"],"Add an RSVP form to your page":["Adicione um formulário de RSVP à sua página"],"RSVP Form":["Formulário RSVP"],"Contact Us":["Fale conosco"],"Add label…":["Adicionar rótulo..."],"SEO":["SEO"],"Image Spacing (px)":["Espaçamento de imagem (px)"],"Account":["Conta"],"Connect to Instagram":["Conecte-se ao Instagram"],"Connecting…":["Conectando..."],"Connect to Instagram to start sharing your images.":["Conecte-se ao Instagram para compartilhar suas imagens."],"There are currently no posts in your Instagram account.":["No momento, não há posts na sua conta do Instagram."],"No images were found in your Instagram account.":["Nenhuma imagem encontrada na sua conta do Instagram."],"With the OpenTable block you may encounter display issues if you use its \"wide\" style with anything other than \"wide\" or \"full\" alignment. The wide display style may also not work well on smaller screens.":["Com o bloco OpenTable, você pode ter problemas de exibição se usar o estilo “Amplo” com um alinhamento diferente de “Amplo” ou “Cheio”. O estilo de exibição amplo pode não funcionar bem em telas menores."],"Button":["Botão"],"Background & Text Color":["Cor de texto e plano de fundo"],"Border radius":["Raio da borda"],"An unexpected error occured within the Podcast Player. Reloading this page might fix the problem.":["Ocorreu um erro inesperado no Reprodutor de podcast. Recarregar esta página pode resolver o problema."],"The podcast player cannot be displayed as your browser settings do not allow for sounds to be played in webpages. This can be changed in your browser’s \"Internet options\" settings. In the \"Advanced\" tab you will have to check the box next to \"Play sounds in webpages\" in the \"Multimedia\" section. Once you have confirmed that the box is checked, please press \"Apply\" and then reload this page.":["Não foi possível exibir o Reprodutor de podcast porque as configurações do navegador não permitem a reprodução de sons em páginas da Web. Isso pode ser alterado nas configurações “Opções da Internet” do navegador. Na guia “Avançado”, marque a caixa de verificação ao lado de “Tocar sons em páginas da Web” na seção “Multimídia”. Após confirmar que a caixa de verificação está marcada, pressione “Aplicar” e recarregue a página."],"Select an episode to play it in the audio player.":["Selecione um episódio para reproduzir no reprodutor de áudio."],"Playlist: %s":["Lista de reprodução: %s"],"Error: Episode unavailable - Open in a new tab":["Erro: episódio indisponível - Abrir em uma nova aba"],"Loading: %s":["Carregando: %s"],"Paused":["Pausado"],"track":["monitoramento"],"%s:":["%s:"],"Error:":["Erro:"],"block search term\u0004linked":["vinculado"],"block search term\u0004pins":["pins"],"block search term\u0004pinboard":["pinboard"],"block search term\u0004dates":["datas"],"block search term\u0004buy":["comprar"],"block search term\u0004tickets":["ingressos"],"block search term\u0004mosaic":["mosaico"],"block search term\u0004circle":["círculo"],"block search term\u0004maps":["mapas"],"Number of Columns":["Número de colunas"],"Number of Posts":["Número de publicações"],"Select your Instagram account:":["Selecione sua conta do Instagram:"],"affiliate":["afiliado"],"amazon":["amazon"],"Promote Amazon products and earn a commission from sales.":["Promova produtos da Amazon e receba uma comissão de vendas."],"Shop Now":["Comprar agora"],"Button & Link Color":["Cor de link e de botão"],"Show Purchase Button":["Mostrar o botão Comprar"],"Show Price":["Mostrar preço"],"Show Author\/Seller":["Mostrar autor\/vendedor"],"Show Title":["Mostrar título"],"Show Image":["Mostrar imagem"],"Promotion Settings":["Configurações de promoção"],"Products":["Produtos"],"Search by entering an Amazon product name or ID below.":["Insira abaixo o nome ou ID de um produto da Amazon para pesquisar."],"block search term\u0004audio":["áudios"],"Select and play episodes from a single podcast.":["Selecione e reproduza episódios de um podcast."],"Loading podcast feed…":["Carregando feed do podcast…"],"Secondary Color":["Cor secundária"],"Primary Color":["Cor primária"],"Show Episode Description":["Mostrar descrição do episódio"],"Show Cover Art":["Mostrar arte de capa"],"Number of items":["Número de itens"],"Podcast settings":["Configurações de podcast"],"Replace":["Substituir"],"Edit Podcast Feed URL":["Editar URL de feed do podcast"],"Enter URL here…":["Insira a URL aqui..."],"Enter your podcast RSS feed URL.":["Insira a URL de feed RSS de podcast."],"Podcast Player":["Reprodutor de podcast"],"Open in a new tab":["Abrir em uma nova aba"],"Episode unavailable. ":["Episódio indisponível. "],"Playing:":["Reproduzindo:"],"Enter search terms, e.g. cat…":["Insira termos de busca, por exemplo, “gato”…"],"block search term\u0004memberships":["assinaturas"],"block search term\u0004subscriptions":["assinaturas"],"Minimum allowed price is %s.":["O preço mínimo permitido é %s."],"block search term\u0004social":["social"],"block search term\u0004advertisement":["anúncio"],"Hides this block for site visitors on mobile devices.":["Oculta este bloco para visitantes do site em dispositivos móveis."],"Hide on mobile":["Ocultar em dispositivos móveis"],"Embed a Google Calendar":["Incorporar uma publicação do Google+"],"Paste the embed code you copied from your Google Calendar below":["Cole abaixo o código incorporado que você copiou do Google Agenda"],"Google Calendar":["Google Agenda"],"Enable Permissions for the calendar you want to share":["Ative as permissões para a agenda que você quer compartilhar"],"Enter URL or iframe to embed here…":["Digite a URL ou iframe para incorporar aqui…"],"Google Calendar URL or iframe":["URL ou iframe do Google Agenda"],"Your calendar couldn't be embedded. Please double check your URL or Embed Code. Please note, you need to use the 'Public URL' or 'Embed Code', the 'Shareable Link' will not work.":["O calendário não pôde ser incorporado. Verifique o URL ou o código incorporado. O “Link compartilhável” não funcionará a não ser que você use a “URL pública” ou o “Código incorporado”."],"block search term\u0004working day":["dia útil"],"block search term\u0004mailing list":["lista de e-mails"],"Add a subscription form for your Revue newsletter.":["Adicione um formulário de assinatura para o seu boletim informativo do Revue."],"Revue":["Revue"],"Background":["Plano de fundo"],"verb: e.g. subscribe to a newsletter.\u0004Subscribe":["Assinar"],"Upload":["Fazer upload"],"Media Library":["Biblioteca de mídia"],"block search term\u0004appointments":["compromissos"],"block search term\u0004calendar":["calendário"],"block search term\u0004purchase":["compras"],"block search term\u0004products":["produtos"],"block search term\u0004commerce":["comércio"],"block search term\u0004restaurant":["restaurante"],"block search term\u0004reservation":["reserva"],"block search term\u0004booking":["reserva"],"block search term\u0004events":["eventos"],"Find it on Mapbox":["Encontre no Mapbox"],"You can optionally enter your own access token.":["Como opção, é possível inserir o seu próprio token de acesso."],"Allow your visitors to display the map in fullscreen.":["Permita que seus visitantes exibam o mapa em tela cheia."],"Show Fullscreen Button":["Mostrar o botão Tela cheia"],"Allow the map to capture scrolling, and zoom in or out.":["Permita que o mapa capture movimentos de rolagem e zoom."],"Scroll to zoom":["Role para dar zoom"],"The default zoom level cannot be changed when there are two or more markers on the map.":["O nível padrão de zoom não pode ser alterado quando há dois ou mais marcadores no mapa."],"Zoom level":["Nível de zoom"],"Map Settings":["Configurações de mapas"],"Marker Color":["Cor do marcador"],"Add a marker":["Adicionar marcador"],"block search term\u0004square":["quadrado"],"block search term\u0004columns":["colunas"],"Rounded corners":["Bordas arredondadas"],"Move image forward":["Mover imagem para frente"],"Move image backward":["Mover imagem para trás"],"Grow":["Cresça"],"Earn":["Ganhe"],"Enter your last name":["Insira seu sobrenome"],"Last name":["Sobrenome"],"Enter your first name":["Insira seu nome"],"First name":["Nome"],"Your podcast couldn't be embedded. Please double check your URL.":["O podcast não pôde ser incorporado. Verifique a URL novamente."],"Learn more about embeds":["Saiba mais sobre códigos incorporados"],"Amazon":["Amazon"],"Hide event type details":["Ocultar detalhes do tipo de evento"],"Calendar settings":["Configurações de calendário"],"Link":["Link"],"Inline":["Em linha"],"Enter your Calendly web address or embed code below.":["Digite seu endereço do Calendly ou código incorporado abaixo."],"Need help finding your embed code?":["Precisa de ajuda para encontrar seu código incorporado?"],"Calendly web address or embed code…":["Endereço do Calendly ou código incorporado..."],"Your calendar couldn't be embedded. Please double check your URL or code.":["Não foi possível incorporar seu calendário. Verifique seu URL ou código."],"Embed a calendar for customers to schedule appointments":["Incorpore um calendário para que seus visitantes façam reservas."],"Calendly":["Calendly"],"verb: e.g. register for an event.\u0004Register":["Cadastrar"],"Embed Eventbrite event details and ticket checkout.":["Incorpore detalhes de eventos do Eventbrite e compra de ingressos."],"Learn more about Eventbrite embeds":["Saiba mais sobre códigos incorporados do Eventbrite"],"submit button label\u0004Embed":["Incorporar"],"Enter an event URL to embed here…":["Digite o URL de um evento aqui para incorporar..."],"Eventbrite URL":["URL do Eventbrite"],"Paste a link to an Eventbrite event to embed ticket checkout.":["Cole o link para um evento do Eventbrite para incorporar a tela de pagamento de ingressos."],"Eventbrite Checkout":["Finalização de compra do Eventbrite"],"option for how the embed displays on a page, e.g. inline or as a modal\u0004Embed Type":["Tipo de código incorporado"],"Button & Modal":["Botão e modal"],"In page Eventbrite checkout example":["Exemplo de tela de pagamento do Eventbrite na página"],"In-page Embed":["Incorporação na página"],"Outline":["Contorno"],"Fill":["Preenchimento"],"Border Radius":["Raio da borda"],"Border Settings":["Configurações da borda"],"Open Table Preview %s":["Pré-visualização Open Table %s"],"Open in a new window":["Abrir em nova janela"],"Styles":["Estilos"],"Load the widget in an iFrame (Recommended)":["Carregar o widget em um iframe (recomendado)"],"Sign up for OpenTable":["Inscreva-se no OpenTable"],"Enter your restaurant name, or paste an OpenTable Reservation Widget embed code.":["Digite o nome do seu restaurante ou cole um código incorporado do widget Reservas OpenTable."],"OpenTable Reservation":["Reservas OpenTable"],"Style":["Estilo"],"Please ensure this embed matches the one from your OpenTable account":["Confirme que essa incorporação corresponde à da conta OpenTable"],"We ran into an issue":["Tivemos um problema"],"Allow visitors to book a reservation with OpenTable":["Permite que visitantes façam reservas com o OpenTable"],"OpenTable":["OpenTable"],"Embed":["Incorporar"],"Restaurant":["Restaurante","Restaurantes"],"Button (210 x 113 pixels)":["Botão (210 x 113 pixels)"],"Wide (840 x 150 pixels)":["Largura (840 x 150 px)"],"Tall (288 x 490 pixels)":["Altura (288 x 490 pixels)"],"Standard (224 x 301 pixels)":["Padrão (224 x 301 pixels)"],"Schedule time with me":["Agende um horário comigo"],"Star Rating":["Classificação por estrelas"],"Learn about signup location tracking":["Saiba mais sobre o rastreamento do local de inscrição"],"website":["site"],"Signup Field Value":["Valor do campo de inscrição"],"SIGNUP":["INSCRIÇÃO"],"Signup Field Tag":["Tag do campo de inscrição"],"Signup Location Tracking":["Rastreamento de local de inscrição"],"Learn about groups":["Saiba mais sobre grupos"],"Mailchimp Groups":["Grupos Mailchimp"],"Embed a Pinterest pin, board, or user.":["Incorpore um pin, painel ou usuário do Pinterest."],"button label\u0004Convert block to link":["Converter bloco para link"],"Sorry, this content could not be embedded.":["Esse conteúdo não pôde ser incorporado."],"button label\u0004Embed":["Incorporado"],"Enter URL to embed here…":["Digite o URL para incorporar aqui…"],"Pinterest URL":["URL do Pinterest"],"Edit URL":["Editar o URL"],"Color":["Cor"],"Color Settings":["Configurações de cor"],"Highest rating":["Classificação mais alta"],"block style\u0004Outlined":["Destaque"],"block style\u0004Filled":["Preenchido"],"block search term\u0004review":["avaliação"],"block search term\u0004rating":["classificação"],"block search term\u0004star":["estrelas"],"Rate movies, books, songs, recipes — anything you can put a number on.":["Classifique filmes, livros, músicas, receitas e tudo que dê para colocar um número."],"Good for collecting donations or payments for products and services.":["Bom para coletar doações ou pagamentos de produtos e serviços."],"View my plan":["Ver meu plano"],"Congratulations! Your site is now on a paid plan.":["Parabéns! Seu site agora está em um plano pago."],"Congratulations! Your site is now on the %s plan.":["Parabéns! Seu site agora está no plano %s."],"This block will only appear to a visitor who visited the page three or more times.":["Este bloco será exibido apenas para quem visitou sua página três ou mais vezes."],"This block will be hidden from your visitors until you connect to Stripe.":["Este bloco ficará escondido de seus visitantes até que você conecte o Stripe."],"Connect to Stripe to use this block on your site":["Conecte ao Stripe para usar este bloco em seu site."],"Markdown is a text formatting syntax that is converted into HTML. You can _emphasize_ text or **make it strong** with just a few characters.":["Markdown é uma sintaxe de formatação de texto que é convertida em HTML. Você pode _enfatizar um texto_ ou **aplicar negrito** com alguns caracteres."],"Try Markdown":["Experimentar o Markdown"],"Image Settings":["Configurações da imagem"],"Take flight in ultimate comfort with this stylish t-shirt featuring the Jetpack logo.":["Aprimore o conceito de conforto com essa camiseta estilosa com o logo do Jetpack."],"Jetpack t-shirt":["Camiseta do Jetpack"],"Map Preview":["Pré-visualizar mapa"],"Redirect Address":["Endereço do redirecionamento"],"Message Text":["Texto da mensagem"],"Redirect to another webpage":["Redirecionar para outra página"],"Show a custom text message":["Mostrar uma mensagem de texto personalizada"],"Show a summary of submitted fields":["Mostrar um resumo dos campos enviados"],"On Submission":["Ao enviar"],"Serves images using Jetpack's fast global network of servers.":["Transmite imagens usando a rápida rede global de servidores do Jetpack."],"Go to slide %d":["Ir para o slide %d"],"Previous Slide":["Slide anterior"],"Next Slide":["Próximo slide"],"Thank you for your submission!":["Obrigado por entrar em contato."],"You cancelled connecting your site to Stripe.":["Você cancelou a conexão de seu site com o Stripe."],"Generating preview…":["Gerando visualização…"],"Remove Poster Image":["Remover imagem de capa"],"There is no poster image currently selected":["Não há nenhuma imagem de capa selecionada"],"The current poster image url is %s":["A url atual da imagem de capa é %s"],"Replace image":["Substituir imagem"],"Select Poster Image":["Selecionar imagem de capa"],"Poster Image":["Imagem de capa"],"VideoPress preload setting\u0004None":["Nenhum"],"VideoPress preload setting\u0004Metadata":["Metadados"],"VideoPress preload setting\u0004Auto":["Automático"],"Preload":["Pré-carregamento"],"Playback Controls":["Controles de reprodução"],"Muted":["Mudo"],"Loop":["Loop"],"Video Settings":["Configurações de vídeo"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Observação: a reprodução automática de vídeos pode causar problemas de usabilidade para alguns visitantes."],"Select a payment plan":["Selecione um plano de pagamento"],"Upgrade your plan":["Faça upgrade do seu plano"],"%s \/ year":["%s \/ ano"],"%s \/ month":["%s \/ mês"],"Read more about Payments and related fees.":["Leia mais sobre pagamentos e respectivas taxas."],"Yearly":["Anual"],"Monthly":["Mensal"],"SEO Description":["Descrição de SEO"],"%d character":["%d caractere","%d caracteres"],"Write a description…":["Escreva uma descrição…"],"Shortlink":["Link curto"],"block search term\u0004connected":["conectado"],"block search term\u0004embed":["mídia incorporada"],"block search term\u0004similar content":["conteúdo similar"],"Number of posts":["Número de posts"],"Display context (category or tag)":["Exibir contexto (categoria ou tag)"],"Display thumbnails":["Exibir miniaturas"],"Related Posts Settings":["Configurações de posts relacionados"],"List View":["Visualização de lista"],"Grid View":["Visualização de grade"],"In “Uncategorized”":["Em \"sem categoria\""],"August 3, 2018":["3 de agosto de 2018"],"Icon for image":["Ícone para imagem"],"Grey square":["Quadrado cinza"],"Placeholder image":["Imagem padrão"],"Preview unavailable: you haven't published enough posts with similar content.":["Visualização indisponível: você não publicou posts suficientes com conteúdo semelhante."],"block search term\u0004newsletter":["boletim informativo"],"block search term\u0004subscription":["assinatura"],"A form enabling readers to join a Mailchimp audience.":["Um formulário que permite que os leitores participem de um público do Mailchimp."],"Write consent text":["Redigir texto de permissão"],"You can edit the email placeholder in the sidebar.":["É possível editar o espaço reservado para o e-mail na barra lateral."],"Manage Connection":["Gerenciar conexão"],"Mailchimp Connection":["Conexão com o Mailchimp"],"Error text":["Texto de erro"],"Success text":["Texto de êxito"],"Processing text":["Processando texto"],"Email Placeholder":["Placeholder para e-mails"],"Text Elements":["Elementos de texto"],"Re-check Connection":["Verificar a conexão novamente"],"Set up Mailchimp form":["Configurar o formulário do MailChimp"],"You need to connect your Mailchimp account and choose an audience in order to start collecting Email subscribers.":["É necessário se conectar à sua conta do Mailchimp e escolher um público para começar a receber assinantes por e-mail."],"Mailchimp":["MailChimp"],"Search for and insert an animated image.":["Procure e adicione uma imagem animada."],"block search term\u0004giphy":["giphy"],"block search term\u0004animated":["animado"],"GIF":["GIF"],"Search for a term or paste a Giphy URL":["Procure por um termo ou cole um link do Giphy"],"Write caption…":["Escrever legenda..."],"Embedding…":["Incorporando…"],"Uploading…":["Fazendo upload..."],"block search term\u0004follow":["seguir"],"block search term\u0004signin":["fazer login"],"block search term\u0004subscribe":["assinar"],"Subscriber count unavailable":["Número de assinantes indisponível"],"block search term\u0004visibility":["visibilidade"],"block search term\u0004visitors":["visitantes"],"block search term\u0004return":["devolução"],"Control block visibility based on how often a visitor has viewed the page.":["Controle a visibilidade do bloco, de acordo com a frequência com que o visitante visualiza a página."],"Visit count threshold":["Número de visitas"],"Please enter a valid number.":["Digite um número válido."],"Repeat Visitor":["Visitante frequente"],"This block will only appear to people who are visiting this page for the first time.":["Este bloco só será exibido para as pessoas que estejam visitando a página pela primeira vez.","Este bloco só será exibido para as pessoas que visitaram a página no máximo %d vezes."],"This block will only appear to people who have visited this page more than once.":["Este bloco só será exibido para as pessoas que já visitaram esta página mais de uma vez.","Este bloco só será exibido para as pessoas que já visitaram esta página mais de %d vezes."],"Show before threshold":["Mostrar antes de atingir o número de visitas"],"Show after threshold":["Mostrar depois de atingir o número de visitas"],"Learn all about WordAds":["Saiba tudo sobre a WordAds"],"Earn income by adding high quality ads to your post":["Gere renda, adicionando publicidade de alta qualidade ao seu post"],"Ad":["Anúncio"],"Pick an ad format":["Escolha um formato de anúncio"],"Wide Skyscraper 160x600":["Arranha-céu amplo 160x600"],"Mobile Leaderboard 320x50":["Leaderboard para dispositivos móveis 320x50"],"Leaderboard 728x90":["Leaderboard 728x90"],"Rectangle 300x250":["Retângulo 300x250"],"block search term\u0004markup":["marcação"],"block search term\u0004syntax":["sintaxe"],"block search term\u0004formatting":["formatação"],"Use regular characters and punctuation to style text, links, and lists.":["Use caracteres regulares e a pontuação tradicional para estilizar o texto, os links e as listas."],"Write your _Markdown_ **here**…":["Insira o _Markdown_ **aqui**..."],"Are you sure you wish to leave this page?":["Você tem certeza que deseja sair dessa página?"],"block search term\u0004schedule":["programar"],"block search term\u0004closing time":["horário de encerramento"],"block search term\u0004opening hours":["horário de abertura"],"Display opening hours for your business.":["Exibir o horário de abertura da sua empresa."],"Business Hours":["Horário comercial"],"Loading business hours":["Carregando o horário de funcionamento"],"Saturday":["Sábado"],"Friday":["Sexta-feira"],"Thursday":["Quinta-feira"],"Wednesday":["Quarta-feira"],"Tuesday":["Terça-feira"],"Monday":["Segunda-feira"],"Sunday":["Domingo"],"business is closed on a full day\u0004Closed":["Fechado"],"Open":["Aberto"],"Add Hours":["Adicionar horário"],"Closing":["Término"],"Opening":["Início"],"block search term\u0004slider":["slider"],"block search term\u0004gallery":["galeria"],"block search term\u0004image":["imagem"],"Drag images, upload new ones or select files from your library.":["Arraste imagens, envie novas imagens ou selecione arquivos da sua biblioteca."],"Edit Slideshow":["Editar slideshow"],"Effects":["Efeitos"],"The Reduce Motion accessibility option is selected, therefore autoplay will be disabled in this browser.":["Como a opção de acessibilidade \"Reduzir movimento\" está selecionada, a reprodução automática será desativada no navegador."],"Delay between transitions (in seconds)":["Atraso entre as transições (em segundos)"],"Autoplay between slides":["Reprodução automática entre os slides"],"Autoplay":["Reprodução automática"],"Slideshow transition effect\u0004Fade":["Suavizar"],"Slideshow transition effect\u0004Slide":["Deslizar"],"The Swiper library could not be loaded.":["Não foi possível carregar a biblioteca do Swiper."],"block search term\u0004sell":["venda"],"block search term\u0004shop":["loja"],"Support reference":["Referência de suporte"],"Lets you add credit and debit card payment buttons with minimal setup.":["Permite adicionar botões para pagamento com cartão de crédito ou débito com o mínimo de configuração."],"Create one on PayPal":["Crie uma no PayPal"],"Enter the email address associated with your PayPal account. Don’t have an account?":["Insira o endereço de e-mail associado à sua conta do PayPal. Não possui uma conta?"],"Allow people to buy more than one item at a time":["Permite que as pessoas comprem mais de um item por vez"],"Currency":["Moeda"],"Describe your item in a few words":["Descreva seu item em poucas palavras"],"Item name":["Nome do item"],"Invalid price.":["Preço inválido."],"Please add a brief title so that people know what they’re paying for.":["Adicione um título curto, para que as pessoas saibam pelo que estão pagando."],"If you’re selling something, you need a price tag. Add yours here.":["Se você está vendendo algo, precisa de uma etiqueta contendo o preço. Insira o seu aqui."],"The price cannot have more than %d decimal place.":["O preço não pode ter mais de %d casa decimal.","O preço não pode ter mais de %d casas decimais."],"We know every penny counts, but prices in this currency can’t contain decimal values.":["Sabemos que cada centavo faz a diferença, mas os preços nessa moeda não podem conter valores decimais."],"Your price is negative — enter a positive number so people can pay the right amount.":["Seu preço é negativo — insira um número positivo, para que as pessoas paguem pelo valor correto."],"Product Image":["Imagem do produto"],"Edit Image":["Editar imagem"],"Pay with PayPal":["Pagar com o PayPal"],"Set Token":["Configurar token"],"Paste Token Here":["Cole o token aqui"],"Locate and copy the default access token. Then, paste it into the field below.":["Localize e copie o token de acesso padrão. Então, cole-o no campo abaixo."],"Create an account or log in to Mapbox.":["Crie uma conta ou acesse o Mapbox."],"To use the map block, you need an Access Token.":["Para usar o bloco de mapa, é necessário ter um token de acesso."],"Remove Token":["Remover token"],"Update Token":["Atualizar token"],"Mapbox Access Token":["Token de acesso do Mapbox"],"Markers":["Marcadores"],"Colors":["Cores"],"Show street names":["Mostrar nome das ruas"],"Add a location":["Adicionar um local"],"Add marker":["Adicionar marcador"],"Add a marker…":["Adicione um marcador…"],"No results.":["Nenhum resultado."],"%d result found, use up and down arrow keys to navigate.":["%d resultado encontrado. Use as teclas para cima e para baixo para navegar.","%d resultados encontrados. Use as teclas para cima e para baixo para navegar."],"Dropdown":["Menu suspenso"],"Select":["Selecionar"],"Choose":["Escolher"],"Choose Multiple":["Múltipla escolha"],"Accept":["Aceitar"],"Confirm":["Confirmar"],"Multiline text":["Texto com diversas linhas"],"Mobile":["Dispositivo móvel"],"Cellular phone":["Número de celular"],"Calendar":["Calendário"],"Date Picker":["Seletor de data"],"internet page":["página da internet"],"mail":["correio"],"block search term\u0004contact form":["formulário de contato"],"block search term\u0004feedback":["feedback"],"Field Settings":["Configurações do campo"],"Required":["Obrigatório"],"Form":["Formulário"],"Email subject line":["Linha de assunto do e-mail"],"name@example.com":["nome@exemplo.com.br"],"Email address":["Endereço de e-mail"],"%s are not a valid email address.":["%s não é um endereço de e-mail válido."],"%1$s and %2$s are not a valid email address.":["%1$s e %2$s não são endereços de e-mail válidos."],"%s is not a valid email address.":["%s não é um endereço de e-mail válido."],"You can enter multiple email addresses separated by commas.":["Você pode digitar múltiplos endereços de e-mail separados por vírgulas."],"block search term\u0004address":["endereço"],"block search term\u0004phone":["telefone"],"block search term\u0004email":["e-mail"],"Lets you add an email address, phone number, and physical address with improved markup for better SEO results.":["Permite que você adicione um endereço de e-mail, número de telefone e endereço físico para melhores resultados de SEO."],"block search term\u0004cell":["celular"],"block search term\u0004telephone":["telefone"],"block search term\u0004mobile":["dispositivo móvel"],"Lets you add a phone number with an automatically generated click-to-call link.":["Permite que você adicione um número de telefone com um link de clique para discar."],"Phone Number":["Número do telefone"],"Phone number":["Número do telefone"],"block search term\u0004message":["mensagem"],"Lets you add an email address with an automatically generated click-to-email link.":["Permite que você adicione um endereço de e-mail com um link para envio gerado automaticamente."],"block search term\u0004place":["lugar"],"block search term\u0004direction":["direção"],"Lets you add a physical address with Schema markup.":["Permite que você adicione um endereço físico com marcação Schema."],"Address":["Endereço"],"Country":["País"],"Postal\/Zip Code":["CEP"],"State\/Province\/Region":["Estado"],"City":["Cidade"],"Address Line 3":["Linha de endereço 3"],"Address Line 2":["Linha de endereço 2"],"Street Address":["Logradouro"],"Link address to Google Maps":["Link para os mapas do Google"],"Open address in Google Maps":["Abrir endereço no Google Maps"],"Share this post":["Compartilhar este post"],"%d character remaining":["%d caractere restante","%d caracteres restantes"],"Connect an account":["Conectar uma conta"],"block search term\u0004pictures":["fotos"],"block search term\u0004photos":["fotos"],"block search term\u0004images":["imagens"],"Display multiple images in an elegantly organized tiled layout.":["Exiba múltiplas imagens em um layout elegante e organizado lado a lado."],"Tiled gallery layout\u0004Square tiles":["Mosaicos quadrados"],"Tiled gallery layout\u0004Tiled columns":["Colunas organizadas lado a lado"],"Tiled gallery layout\u0004Circles":["Círculos"],"Tiled gallery layout\u0004Tiled mosaic":["Mosaicos"],"Upload an image":["Enviar uma imagem"],"Link To":["Apontar para"],"Columns":["Colunas"],"Tiled Gallery settings":["Configurações da galeria"],"Tiled Gallery":["Galeria em colunas"],"Edit Gallery":["Editar galeria"],"image %1$d of %2$d in gallery":["imagem %1$d de %2$d na galeria"],"Remove Image":["Remover imagem"],"Pick an image filter":["Selecione um filtro para a imagem"],"image style\u0004Gingham":["Gingham"],"image style\u0004Clarendon":["Clarendon"],"image style\u0004Sepia":["Sépia"],"image style\u0004Black and White":["Preto e branco"],"image style\u0004Original":["Original"],"Likes and Sharing":["Curtidas e compartilhamentos"],"Text Color":["Cor do texto"],"Add text…":["Adicionar texto..."],"Delete Marker":["Excluir marcador"],"Marker Caption":["Legenda do marcador"],"Marker Title":["Título do marcador"],"Terrain":["Terreno"],"Satellite":["Satélite"],"Black and white":["Preto e branco"],"Basic":["Básico"],"Add an interactive map showing one or more locations.":["Adicione um mapa interativo mostrando uma ou mais locais."],"block search term\u0004navigation":["navegação"],"block search term\u0004location":["localização"],"block search term\u0004ads":["anúncios"],"Map":["Mapa"],"Closed":["Fechado"],"Whoops! There was an error and we couldn't process your subscription. Please reload the page and try again.":["Ops! Houve um erro e não foi possível processar sua assinatura. Recarregue a página e tente novamente."],"Success! You're on the list.":["Sucesso! Você está na lista."],"Processing…":["Processando..."],"By clicking submit, you agree to share your email address with the site owner and Mailchimp to receive marketing, updates, and other emails from the site owner. Use the unsubscribe link in those emails to opt out at any time.":["Ao clicar em enviar, você concorda em compartilhar seu endereço de e-mail com o proprietário do site e o MailChimp para receber anúncios, atualizações e outros e-mails do proprietário. A qualquer momento, é possível usar o link de cancelamento de assinatura para cancelar o recebimento desses e-mails."],"Join my email list":["Inscreva-se em minha lista de e-mails"],"Enter your email":["Insira seu e-mail"],"(opens in a new tab)":["(abre em uma nova aba)"],"Phone":["Telefone"],"Go to Sharing settings":["Ir para configurações de compartilhamento"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Sua conexão do LinkedIn precisa ser refeita para que continue funcionando. Acesse Compartilhamento para corrigir."],"Invalid price":["Preço inválido"],"We want to make sure payments reach you, so please add an email address.":["Queremos nos certificar de que os pagamentos estão chegando até você. Adicione um endereço de e-mail."],"Remove image":["Remover imagem"],"Send":["Enviar"],"People":["Pessoas"],"Next Steps":["Próximos passos"],"Account Settings":["Configurações da conta"],"View":["Visualizar"],"Year":["Ano"],"Month":["Mês"],"Height in pixels":["Altura em pixels"],"Display date":["Exibir data"],"Background Colors":["Cor de fundo"],"Background Color":["Cor do fundo"],"verb\u0004Copy":["Copiar"],"Copied!":["Copiado!"],"Try again":["Tente novamente"],"images":["imagens"],"Featured Image":["Imagem de destaque"],"Landscapes":["Paisagens"],"Width":["Width"],"Learn more":["Saiba mais"],"Disconnect your account":["Sair dessa conta"],"Right":["Direita"],"Left":["Esquerda"],"Media File":["Arquivo de mídia"],"Attachment Page":["Página de anexo"],"Contact Info":["Informações de contato"],"Delete":["Excluir"],"Category":["Categoria"],"Visibility":["Visibilidade"],"VideoPress":["VideoPress"],"Success! An email was just sent to confirm your subscription. Please find the email now and click 'Confirm Follow' to start subscribing.":["Sucesso! Enviamos um e-mail para confirmar a sua assinatura. Encontre o e-mail agora e clique em 'Confirmar' para iniciar a inscrição."],"Subscribe":["Assinar"],"Join %s other subscriber":["Junte-se a %s outro assinante","Junte-se a %s outros assinantes"],"Submit":["Enviar"],"Slideshow":["Apresentação de slides"],"Time":["Hora"],"Pinterest":["Pinterest"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Close":["Fechar"],"Before you hit Publish, please refresh the following connection(s) to make sure we can share your post:":["Antes de clicar em Publicar, atualize as seguintes conexões para ter certeza que nós poderemos compartilhar seu post:"],"Connect":["Conectar"],"Save":["Salvar"],"Email Address":["Endereço de e-mail"],"Title":["Título"],"Media":["Mídia"],"Site icon":["Ícone do site"],"Related Posts":["Posts Relacionados"],"Notifications":["Notificações"],"%1$s \/ %2$s":["%1$s \/ %2$s"],"No":["Não"],"Markdown":["Markdown"],"Show sharing buttons.":["Mostrar botões de compartilhar"],"Show likes.":["Mostrar curtidas."],"Description":["Descrição"],"Price":["Preço"],"Preview":["Visualizar"],"None":["Nenhum"],"Cancel":["Cancelar"],"Enter your email address":["Digite seu endereço de e-mail"],"Textarea":["Área de texto"],"Radio":["Rádio"],"Checkbox":["Caixa de Seleção"],"Label":["Rótulo"],"Yes":["Sim"],"(required)":["(obrigatório)"],"Contact Form":["Formulário de Contato"],"An error occurred. Please try again later.":["Um erro ocorreu. Tente novamente mais tarde."],"Date":["Data"],"Message":["Mensagem"],"Metadata":["Metadados"],"Email":["E-mail"],"Language":["Idioma"],"Type":["Tipo"],"Connect to WordPress.com":["Conectar ao WordPress.com"],"Visit the post for more.":["Visite o post para mais."],"Edit":["Editar"],"e-mail":["e-mail"],"Name":["Nome"],"Option":["Opção"],"All":["Todos"],"Search":["Pesquisa"],"Settings":["Configurações"]}},"comment":{"reference":"_inc\/blocks\/editor-beta.js"}}