{"translation-revision-date":"2023-05-08 17:13:39+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"<strong>Notice:<\/strong> It appears that your 'wp-config.php' file might be using dynamic site URL values. Dynamic site URLs could cause Jetpack to enter Safe Mode. <dynamicSiteUrlSupportLink>Learn how to set a static site URL.<\/dynamicSiteUrlSupportLink>":["<strong>Aviso:<\/strong> seu arquivo \"wp-config.php\" talvez esteja usando valores dinâmicos de URL de site. URLs dinâmicas de site podem fazer com que o Jetpack entre no modo seguro. <dynamicSiteUrlSupportLink>Saiba mais sobre como configurar uma URL estática de site.<\/dynamicSiteUrlSupportLink>"],"Could not stay in safe mode. Retry or find out more <a>here<\/a>.":["Não foi possível permanecer no modo de segurança. Tente novamente ou saiba mais <a>aqui<\/a>."],"Safe mode":["Modo seguro"],"Or decide later and stay in <button>Safe mode<\/button>":["Ou decidir depois e continuar no <button>modo seguro<\/button>"],"Finishing setting up Safe mode…":["Terminando de configurar o modo seguro..."],"Safe Mode":["Modo seguro"],"This site is in Safe Mode because there are 2 Jetpack-powered sites that appear to be duplicates. 2 sites that are telling Jetpack they’re the same site. <safeModeLink>Learn more about safe mode.<\/safeModeLink>":["Este site está no modo seguro porque há dois sites com tecnologia Jetpack que parecem ser duplicatas, isto é, os dois estão indicando ao Jetpack que são o mesmo site. <safeModeLink>Saiba mais sobre o modo seguro.<\/safeModeLink>"],"Safe Mode has been switched off for <hostname>%1$s<\/hostname> website and Jetpack is fully functional.":["O modo seguro foi desativado para o site <hostname>%1$s<\/hostname>, e o Jetpack está totalmente funcional."],"Your Jetpack settings have migrated successfully":["Suas configurações do Jetpack foram migradas com sucesso"],"Got it, thanks":["Entendi, obrigado(a)"],"Please select an option":["Selecione uma opção"],"Your site is in Safe Mode because you have 2 Jetpack-powered sites that appear to be duplicates. 2 sites that are telling Jetpack they’re the same site. <safeModeLink>Learn more about safe mode.<\/safeModeLink>":["Seu site está no modo seguro porque há dois sites com tecnologia Jetpack que parecem ser duplicatas, isto é, os dois estão indicando ao Jetpack que são o mesmo site. <safeModeLink>Saiba mais sobre o modo seguro.<\/safeModeLink>"],"Safe Mode has been activated":["O modo seguro foi ativado"],"Could not move your settings. Retry or find out more <a>here<\/a>.":["Não foi possível mover suas configurações. Tente novamente ou saiba mais <a>aqui<\/a>."],"Move all your settings, stats and subscribers to your other URL, <hostname>%1$s<\/hostname>. <hostname>%2$s<\/hostname> will be disconnected from Jetpack.":["Mova todas as suas configurações, estatísticas e assinantes para a outra URL, <hostname>%1$s<\/hostname>. <hostname>%2$s<\/hostname> será desconectado do Jetpack."],"Move Jetpack data":["Mover dados do Jetpack"],"Move your settings":["Mova suas configurações"],"Could not create the connection. Retry or find out more <a>here<\/a>.":["Não foi possível estabelecer a conexão. Tente novamente ou saiba mais <a>aqui<\/a>."],"<hostname>%1$s<\/hostname> settings, stats, and subscribers will start fresh. <hostname>%2$s<\/hostname> will keep its data as is.":["As configurações, estatísticas e assinantes do <hostname>%1$s<\/hostname> começarão do zero. O <hostname>%2$s<\/hostname> manterá os dados como estão."],"Treat each site as independent sites":["Trate cada site como um site independente"],"Create a fresh connection":["Criar uma nova conexão"],"Jetpack Logo":["Logotipo do Jetpack"],"An administrator of this site can take Jetpack out of Safe Mode.":["Um administrador deste site pode tirar o Jetpack do modo Seguro."]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-identity-crisis\/build\/index.js"}}