{"translation-revision-date":"2023-05-08 17:13:39+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Already have an existing plan or license key? <a>Click here to get started<\/a>":["Já tem um plano ou chave de licença? <a>Clique aqui para começar<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar nos botões acima, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"Arrow right":["Seta para direita"],"Arrow left":["Seta para esquerda"],"Upgrade now to restore Jetpack Search functionality.":["Faça upgrade agora para restaurar a funcionalidade do Jetpack Search."],"You’ve exceeded the limits available for your search plan.":["Você excedeu os limites disponíveis para seu plano de pesquisa."],"Reduced pricing is a limited offer for the first year and renews at regular price.":["O preço reduzido é uma oferta limitada para o primeiro ano, depois é cobrado o preço normal na renovação."],"%s not included":["%s não incluído(a)"],"%s coming soon":["Em breve: %s"],"Coming soon":["Em breve"],"Try Jetpack Instant Search for free now":["Teste o Jetpack Instant Search gratuitamente"],"Quick and accurate spelling correction for when your site visitors mistype their search.":["Correção ortográfica rápida e precisa para quando os visitantes de seu site digitarem algo errado nas pesquisas."],"See all supported languanges":["Ver todos os idiomas compatíveis"],"Language support for English, Spanish, French, Portuguese, Hindi, Japanese, among others.":["Idiomas disponíveis: inglês, espanhol, francês, português, hindu, japonês, entre outros."],"Filtered and faceted searches by tags, categories, dates, custom taxonomies, and post types.":["Pesquisas filtradas e facetadas por tags, categorias, datas, taxonomias personalizadas e tipo de publicação."],"Real-time indexing, so your search index will update within minutes of changes to your site.":["Indexação em tempo real, para que seu índice de busca seja atualizado em alguns minutos após as alterações no seu site."],"Instant search and filtering without reloading the page.":["Filtragem e pesquisa instantânea sem recarregar a página."],"All other questions are handled by our team as quickly as we are able to through the WordPress support forum.":["Todas as outras perguntas são respondidas o quanto antes por nossa equipe no fórum de suporte do WordPress.com."],"Paid customers get dedicated email support from our world-class Happiness Engineers to help with any issue.":["Clientes pagantes recebem suporte especializado por e-mail de nossa equipe de suporte de alto nível para ajudar em qualquer questão."],"Paid customers can remove branding from the search tool.":["Clientes pagantes podem tirar o nome da marca da ferramenta de pesquisa."],"Unbranded search":["Pesquisa sem divulgação de marca"],"A search request is when someone visiting your site searches for something.":["Uma solicitação de pesquisa é feita quando uma pessoa entra no seu site para procurar algo."],"Monthly requests":["Requisições mensais"],"Number of records":["Número de registros"],"Shows Jetpack logo":["Mostra o logotipo do Jetpack"],"In the free plan, you can continue using the plugin even if you have more than 500 requests for three consecutive months.":["No plano gratuito, você pode continuar usando o plugin mesmo que tenha mais de 500 solicitações por três meses consecutivos."],"500 requests":["500 solicitações"],"More about indexing and query limits":["Mais sobre limites de consulta e indexação"],"In the free plan, you can continue using the plugin even if you have more than 5k records for three months.":["No plano gratuito, você pode continuar usando o plugin mesmo que tenha mais de 5 mil registros por três meses."],"5k records":["5 mil registros"],"Branding removed":["Nome da marca removido"],"%1$s requests":["%1$s solicitações"],"%1$s records":["%1$s registros"],"For every additional %1$s records or requests, an additional <Price><\/Price> per month will be charged.":["Para cada %1$s registros ou solicitações adicionais, será cobrado um valor adicional de <Price><\/Price> por mês."],"Starting price based on the number of records for <b>%1$s<\/b>.":["Preço inicial baseado no número de registros para <b>%1$s<\/b>."],"Starting price per month, billed yearly":["Preço inicial por mês, cobrado anualmente"],"%s off":["%s de desconto"],"Tell me more about <jpPlanLimits>record indexing and request limits<\/jpPlanLimits>":["Quero saber mais sobre <jpPlanLimits>índice de registros e limite de solicitações<\/jpPlanLimits>."],"Search requests":["Solicitações de pesquisa"],"Site records":["Registros do site"],"Finish":["Finalizar"],"2 of 2":["2 de 2"],"Your search plugin now supports up to %1$s search requests per month.":["Seu plugin de pesquisa agora oferece até %1$s solicitações de pesquisa por mês."],"More search requests":["Mais solicitações de pesquisa"],"1 of 2":["1 de 2"],"Thank you for upgrading! Now your visitors can search up to %1$s records.":["Agradecemos por ter feito o upgrade! Agora seus visitantes podem pesquisar até %1$s registros."],"Site records increased":["Registros do site ampliados"],"Upgrade now and avoid any future interruption!":["Faça o upgrade agora e evite qualquer interrupção futura!"],"Do you want to increase your site records and search requests?.":["Você quer aumentar os registros e solicitações de pesquisa em seu site?"],"Upgrade now to increase your monthly request limit and avoid interruption.":["Contrate um plano agora para aumentar o limite mensal de solicitações e evitar interrupções."],"You’ve exceeded the number of search requests available on the free plan for three consecutive months.":["Você excedeu o número de solicitações de pesquisa disponível para o plano gratuito por três meses consecutivos."],"You’ve exceeded the number of search requests available on the free plan for two consecutive months.":["Você excedeu o número de solicitações de pesquisa disponível para o plano gratuito por dois meses consecutivos."],"You’ve exceeded the number of search requests available on the free plan.":["Você excedeu o número de solicitações de pesquisa disponível para o plano gratuito."],"You’re close to exceeding the number of search requests available on the free plan for three consecutive months.":["Você está perto de exceder o número de solicitações de pesquisa disponível para o plano gratuito pelo terceiro mês consecutivo."],"You’re close to exceeding the number of search requests available on the free plan for two consecutive months.":["Você está perto de exceder o número de solicitações de pesquisa disponível para o plano gratuito pelo segundo mês consecutivo."],"You’re close to exceeding the number of search requests available on the free plan.":["Você está perto de exceder o número de solicitações de pesquisa disponíveis no plano gratuito."],"Upgrade now to continue using Jetpack Search.":["Contrate um plano para continuar usando o Jetpack Search."],"Upgrade now to increase your monthly record limit and avoid interruption!":["Contrate um plano agora para aumentar seu limite mensal de registros e evitar interrupções!"],"You’ve exceeded the number of site records available on the free plan for three consecutive months.":["Você excedeu o número de registros do site disponível para o plano gratuito por três meses consecutivos."],"You’ve exceeded the number of site records available on the free plan for two consecutive months.":["Você excedeu o número de registros do site disponível para o plano gratuito por dois meses consecutivos."],"You’ve exceeded the number of site records available on the free plan.":["Você excedeu o número de registros do site disponível para o plano gratuito."],"You’re close to exceeding the number of site records available on the free plan.":["Você está perto de exceder o número de registros do site disponível no plano gratuito."],"Upgrade now to increase your limits and avoid interruption!":["Contrate um plano agora para aumentar seus limites e evitar interrupções!"],"You’ve exceeded the number of site records and search requests available for the free plan.":["Você excedeu o número de registros do site e solicitações de pesquisa disponíveis no plano gratuito."],"You’re close to exceeding the number of site records and search requests available for the free plan.":["Você está quase excedendo o número de solicitações de pesquisa e registros de site disponíveis para o plano gratuito."],"Free plan":["Plano gratuito"],"Upgraded":["Upgrade feito"],"Your usage":["Seu uso"],"If you have recently set up Search, please allow a little time for indexing to complete.":["Se você configurou recentemente a Pesquisa, espere um pouco até a indexação ser concluída."],"We're gathering your usage data.":["Estamos coletando seus dados de uso."],"Indexing %1$s":["Indexando %1$s"],"View details":["Visualizar detalhes"],"Unlimited":["Ilimitado"],"% off":["% de desconto"],"Jetpack Search Logo":["Logotipo do Jetpack Search"],"Indeterminate Progress Bar":["Barra de progresso indefinida"],"We're gathering your usage data":["Estamos coletando seus dados de uso"],"We were unable to index your content":["Não foi possível indexar seu conteúdo"],"Start for free":["Comece gratuitamente"],"Get Search":["Obter Search"],"Not included":["Não incluído"],"Included":["Incluído"],"More info":["Mais informações"],"Instant search uses a dynamic overlay for lightning-fast searching, sorting, and filtering without reloading the page.":["A busca instantânea usa uma sobreposição dinâmica para pesquisar, ordenar e filtrar rapidamente, sem precisar recarregar a página."],"Once you hit %s indexed records, you'll be upgraded to the next tier. You won't be charged for the new tier until your next billing date.":["Assim que atingir %s registros indexados, você fará upgrade para o próximo nível. Você não será cobrado por ele até a data da próxima cobrança."],"You're close to the maximum records for this billing tier":["Você está perto de atingir o número máximo de registros para este nível de cobrança"],"If you have recently set up Jetpack Search, please allow a little time for indexing to complete.":["Caso você tenha configurado o Jetpack Search recentemente, aguarde um pouco para que a indexação seja concluída."],"Jetpack's servers ran into a problem when trying to communicate with your site.":["Os servidores do Jetpack encontraram um problema ao tentar se comunicar com seu site."],"other":["outro"],"Record type":["Tipo de gravação"],"Summary of the records":["Resumo das gravações"],"<s>%1$s<\/s> records indexed":["<s>%1$s<\/s> registros indexados"],"Your search index":["Seu índice de pesquisa"],"Close.":["Fechar."],"Next":["Seguinte"],"<s>%1$s<\/s> records indexed out of the <s>%2$s<\/s> allotted for your current plan":["<s>%1$s<\/s> registros indexados de <s>%2$s<\/s> alocados para seu plano atual"],"Best-in-class support":["O melhor suporte disponível"],"14 day money back guarantee.":["Garantia de 14 dias ou seu dinheiro de volta."],"Error fetching search stats":["Erro ao buscar as estatísticas de pesquisa"],"Record count":["Contagem de registros"],"Pricing will automatically adjust based on the number of records in your search index.":["O preço será ajustado automaticamente com base no número de registros no seu índice de pesquisa."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Preço inicial especial, as renovações serão realizadas com o preço integral. Garantia de 14 dias para reembolso."],"If you grow into a new pricing tier, we'll let you know before your next billing cycle":["Se entrar em outro nível de preços, você receberá um aviso antes da cobrança do novo ciclo"],"Content displayed within results is updated in real-time":["O conteúdo exibido dentro dos resultados é atualizado em tempo real"],"Support for 38 languages":["Suporte para 38 idiomas"],"Customizable filtering":["Filtro personalizável"],"Allow viewers to search through your site's records, lightning fast.":["Permita que os visitantes pesquisem os registros dos seus sites em um piscar de olhos."],"The best WordPress search experience":["A melhor experiência de pesquisa do WordPress"],"Get Jetpack Search":["Obtenha o Jetpack Search"],"Log in to get started":["Faça login para começar"],"Already have a subscription? <connectButton\/>":["Já tem uma assinatura? <connectButton\/>"],"Spelling correction":["Correção ortográfica"],"Supports 38 languages":["Compatível com 38 idiomas"],"Powerful filtering":["Filtros avançados"],"Instant search and indexing":["Indexação e pesquisa instantânea"],"Magnifying Glass":["Lupa"],"Error fetching search plan…":["Erro ao buscar plano de pesquisa..."],"Error fetching settings…":["Erro ao buscar configurações..."],"Error Update settings…":["Erro ao atualizar as configurações..."],"Icon for the product %s":["Ícone do produto %s"],"\/month, paid yearly":["\/mês, pago anualmente"],"Enable instant search experience <span>(recommended)<\/span>":["Ativar experiência de pesquisa instantânea <span>(recomendado)<\/span>"],"Over 5 million WordPress sites are faster and more secure":["Mais de 5 milhões de sites do WordPress estão mais rápidos e seguros"],"An error occurred. Please try again.":["Ocorreu um erro. Tente novamente."],"Jetpack Logo":["Logotipo do Jetpack"],"Jetpack logo":["Logotipo do Jetpack"],"Help your visitors find exactly what they're looking for, fast":["Ajude seus visitantes a encontrar o que eles procuram rapidamente"],"Edit sidebar widgets":["Edite os widgets de barra lateral"],"Customize search results":["Personalize os resultados da pesquisa"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["O Jetpack Search é um substituto poderoso e personalizável para o recurso de pesquisa do WordPress que ajuda os visitantes a encontrar o conteúdo certo."],"Offer instant search results to your visitors as soon as they start typing. ":["Forneça resultados assim que seus visitantes começarem a digitar. "],"Filter options":["Opções de filtro"],"Restore Connection":["Restaurar conexão"],"Reconnecting Jetpack":["Reconectando o Jetpack"],"Found %s results":["%s resultados encontrados"],"Oldest":["mais antiga"],"Has a video.":["Tem um vídeo."],"Tag":["Tag"],"Post":["Publicar"],"Page":["Página"],"Has an image.":["Tem uma imagem."],"Has multiple images.":["Tem várias imagens."],"Toggle search filters.":["Alterne os filtros de pesquisa."],"Matching comment.":["Comentário correspondente."],"Show filters":["Mostrar filtros"],"Is a product.":["É um produto."],"Is an event.":["É um evento."],"Has audio.":["Tem áudio."],"Records are all posts, pages, custom post types and other types of content indexed by Jetpack Search.":["Registros incluem todos os posts, páginas, tipos personalizados de posts e outros tipos de conteúdo indexados pelo Jetpack Search."],"Upgrade Jetpack Search":["Faça upgrade para o Jetpack Search"],"Enable instant search experience (recommended)":["Ativar experiência de pesquisa instantânea (recomendado)"],"Relevance":["Relevância"],"Set up Jetpack":["Configurar o Jetpack"],"Jetpack Search":["Jetpack Search"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Ao clicar no botão <strong>%s<\/strong>, você concorda com nossos <tosLink>Termos de serviço<\/tosLink> e em <shareDetailsLink>compartilhar informações<\/shareDetailsLink> com o WordPress.com."],"Priority support":["Prioridade no suporte"],"An Automattic Airline":["Uma companhia aérea da Automattic"],"Updating settings…":["Atualizando configurações..."],"Updated settings.":["Configurações atualizadas."],"There was an error reconnecting Jetpack. Error: %s":["Houve um erro ao reconectar o Jetpack. Erro: %s"],"Information.":["Informações."],"Enable Jetpack Search":["Ativar pesquisa Jetpack"],"Learn more":["Saiba mais"],"Category":["Categoria"],"Newest":["Mais recente"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-search\/build\/dashboard\/jp-search-dashboard.js"}}