{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=(n > 1);","language":"pt_BR","project_id_version":"MailPoet - MailPoet"},"Choose a style":[""],"No coupons found":["Nenhum cupom encontrado"],"All types":["Todos os tipos"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Separe endereços de emails com vírgulas. Você também pode usar um asterisco (*) para corresponder a partes de um e-mail. Por exemplo, \"*@gmail.com\" corresponderia a todos os endereços do Gmail."],"Exclude product categories":["Excluir categorias de produtos"],"Coupon does not apply to items on sale.":["O cupom não se aplica a itens em promoção."],"Coupon cannot be used in conjunction with other coupons.":["O cupom não pode ser usado em conjunto com outros cupons."],"Free shipping":["Frete grátis"],"Expires in":["Expira em"],"General settings":["Configurações gerais"],"Create new":["Crie um novo"],"All coupons":["Todos os cupons"],"Usage limit per user":["Limite de uso por usuário"],"Unlimited usage":["Uso ilimitado"],"Usage limit per coupon":["Limite de uso por cupom"],"Usage limits":["Limites de uso"],"No restrictions":["Sem restrições"],"Allowed emails":["E-mails permitidos"],"No categories":["Sem categorias"],"Any category":["Qualquer categoria"],"Product categories":["Categorias de produtos"],"Excluded products":["Produtos excluídos"],"Search for a product…":["Procurar um produto…"],"Exclude sale items":["Excluir itens de venda"],"Individual use only":["Apenas para uso individual"],"No maximum":["Sem máximo"],"Maximum spend":["Gasto máximo"],"No minimum":["Sem mínimo"],"Minimum spend":["Gasto mínimo"],"Usage restriction":["Restrição de uso"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Insira um valor com um ponto decimal monetário (%s) sem separadores de milhar e símbolos de moeda."],"Coupon amount":["Valor do cupom"],"Discount type":["Tipo de desconto"],"Don't forget to include the [activation_link] shortcode in the email":["Não se esqueça de incluir o shortcode [activation_link] no e-mail"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Para editar este e-mail, ele precisa ser desativado. Você pode ativá-lo novamente depois de fazer as alterações."],"This email was deactivated.":["Este e-mail foi desativado."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Um e-mail de reengajamento deve incluir um link com o shortcode [link:subscription_re_engage_url]."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Nenhuma ação disponível para refazer."],"A button title when user can redo the change in editor\u0004Redo":["Refazer"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Nenhuma ação disponível para desfazer."],"A button title when user can undo the change in editor\u0004Undo":["Desfazer"],"cancel color selection\u0004Cancel":["Cancelar"],"select color\u0004Select":["Selecione"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Por favor, adicione um widget \"Conteúdo mais recente automático\" ao e-mail da barra lateral direita."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["O envio está em andamento. Deseja pausar o envio e editar a newsletter?"],"Products":["Produtos"],"Email sending has been paused.":["O envio de e-mails foi interrompido."],"There are unsaved changes which will be lost if you leave this page.":["Existem mudanças não salvas que serão perdidas se deixar esta página."],"Saving...":["Salvando..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["O conteúdo desta newsletter está corrompido e pode estar perdido, você pode precisar adicionar novos conteúdos a esta newsletter ou criar uma nova. Se possível, entre em contato com a gente e relate este problema."],"Newsletter Preview":["Pré-visualização da newsletter"],"There is no content to display.":["Não há conteúdo para mostrar"],"Categories & tags":["Categorias & Tags"],"Template has not been saved, please try again":["O modelo ainda não foi salvo, tente novamente"],"Template has been saved.":["O modelo foi salvo"],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Use imagens com largura de pelo menos 1.000 pixels para garantir uma exibição nítida em telas de alta densidade, como dispositivos móveis."],"This option eliminates padding around the image.":["Esta opção elimina o preenchimento em torno da imagem."],"Max length is 250 characters, however, we recommend 80 characters.":["O tamanho máximo é de 250 caracteres; no entanto, recomendamos 80 caracteres."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Este texto opcional aparecerá nas caixas de entrada dos seus assinantes, ao lado da linha de assunto. Escreva algo atraente!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Você pode adicionar códigos de acesso do MailPoet aqui. Por exemplo, você pode adicionar os primeiros nomes dos seus assinantes usando este shortcode: [subscriber:firstname | padrão:reader]. Basta copiar e colar o shortcode no campo."],"Please add a template name":["Adicione um nome ao modelo"],"Check your [link]sending method settings[\/link].":["Verifique suas [link]configurações de método de envio[\/link]."],"Sign up for free in minutes":["Inscreva-se gratuitamente em minutos"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["A alternativa mais fácil é <b>enviar e-mails com o MailPoet Sending Service<\/b>, como milhares de outros usuários fazem."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Por favor, verifique a configuração do seu método de envio, você pode precisar consultar a sua empresa de hospedagem."],"The email could not be sent due to a technical issue with %1$s":["Não foi possível enviar o e-mail devido a um problema técnico com %1$s"],"Enter an email address to send the preview newsletter to.":["Digite um endereço de e-mail para enviar a pré-visualização da newsletter."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Este e-mail já foi enviado. Pode ser editado, mas não enviado novamente. Duplique este e-mail se desejar enviá-lo novamente."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeta, adicione prosa à sua obra-prima antes de enviá-la aos seus seguidores."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Todos os e-mails devem incluir um link \"Cancelar inscrição\". Adicione um widget de rodapé ao seu e-mail para continuar."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Não foi possível salvar o e-mail. Limpe o cache do navegador e recarregue a página. Se o problema persistir, duplique o e-mail e tente novamente."],"Select a shortcode":["Selecione um shortcode"],"Failed to fetch rendered posts":["Falha ao obter os posts renderizados"],"Failed to fetch available posts":["Falha ao buscar posts disponíveis"],"Close":["Fechar"],"Sorry, there was an error, please try again later.":["Desculpe, houve um erro, tente novamente mais tarde."]}}}