{"translation-revision-date":"2022-08-24 18:09:23+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Se você tiver um motivo válido para contestar uma decisão de análise de comerciante (como ter corrigido as violações que resultaram na reprovação), poderá enviar uma contestação."],"Unable to upload catalog.":["Não é possível carregar o catálogo."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Parece que sua conta business do Pinterest está conectada a outra plataforma de e-commerce. Apenas uma plataforma pode estar vinculada a uma conta business. Para carregar seu catálogo, desconecte sua conta business da outra plataforma e tente novamente."],"Couldn’t retrieve the health status of your account.":["Não foi possível recuperar o status de integridade da sua conta."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["O feed está sendo configurado. Dependendo do número de produtos, isso pode demorar um pouco, pois o feed precisa ser totalmente gerado antes de ser enviado para o Pinterest para registro. Você pode verificar o status do processo de geração na aba Catálogo."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Aguarde enquanto a aprovação da sua conta por parte do Pinterest está pendente. Isso pode levar até cinco dias úteis."],"Your merchant account is disapproved.":["Sua conta de comerciante não foi aprovada."],"Submit an appeal":["Enviar uma contestação"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Aguarde enquanto há uma contestação pendente para sua conta do Pinterest."],"Could not fetch account status.":["Não foi possível acessar o status da conta."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}