{"translation-revision-date":"2022-08-24 18:09:23+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Get your products in front of more than 400M people on Pinterest":["Mostre seus produtos para mais de 400 milhões de pessoas no Pinterest"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["O Pinterest é um mecanismo de descoberta visual que as pessoas usam para encontrar inspiração para a vida. Mais de 400 milhões de pessoas salvaram mais de 300 bilhões de Pins, tornando mais fácil transformar a inspiração na próxima compra."],"Get started":["Começar"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Ao clicar em \"Começar\", você concorda com nossos <a>Termos de Serviço<\/a>."],"Sync your catalog":["Sincronizar seu catálogo"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Conecte sua loja para sincronizar seu catálogo de produtos com o Pinterest e criar Pins avançados para cada item. Seus Pins são atualizados com atualizações automáticas diárias."],"Increase organic reach":["Aumente o alcance orgânico"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Os usuários do Pinterest podem facilmente descobrir, salvar e comprar produtos do seu site, sem nenhum gasto com publicidade. Acompanhe seu desempenho com a tag do Pinterest."],"Create a storefront on Pinterest":["Criar uma vitrine no Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Ao sincronizar seu catálogo, você cria uma aba Loja no seu perfil do Pinterest, o que permite aos usuários do Pinterest descobrir seus produtos facilmente."],"Frequently asked questions":["Perguntas frequentes"],"Why am I getting an “Account not connected” error message?":["Por que estou recebendo uma mensagem de erro \"Conta não conectada\"?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Sua senha pode ter sido alterada recentemente. Clique em Reconectar conta do Pinterest e siga as instruções na tela para restaurar a conexão."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Tenho mais de uma conta de anunciante no Pinterest. Posso conectar minha loja do WooCommerce a várias contas de anunciante do Pinterest?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Apenas uma conta de anunciante do Pinterest pode ser vinculada a cada loja do WooCommerce. Se quiser conectar uma conta de anunciante do Pinterest diferente, você precisará desconectar a conta de anunciante do Pinterest existente da sua loja do WooCommerce atual e conectar uma conta de anunciante do Pinterest diferente ou criar outra loja do WooCommerce e conectar a conta de anunciante do Pinterest adicional."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}