{"translation-revision-date":"2023-03-16 17:31:28+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["Para obter mais detalhes sobre qual oferta de assinatura é adequada para sua loja, consulte o <a>guia de comparação de opções de assinatura<\/a>."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["O WooCommerce Payments suporta a cobrança de pagamentos recorrentes automáticos por meio da <a1>funcionalidade de assinatura integrada<\/a1> para algumas lojas ou do plugin <a2>WooCommerce Subscriptions<\/a2> para todas as outras lojas."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["As lojas aceitas no programa promocional receberão um desconto de 20% nos custos totais de processamento de pagamentos nos primeiros US$ 1.000.000 de volume de processamento de pagamentos realizado usando o WooCommerce Payments, por até 6 meses a partir da data em que sua loja for aceita no programa. Saiba mais sobre a qualificação para o programa promocional e seus termos e condições <a>aqui<\/a>."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["Maximize a conversão de finalização de compra fornecendo aos compradores os métodos de pagamento mais populares e relevantes para eles, incluindo cartões de crédito e débito, Apple Pay, Google Pay e opções locais com base em seu país. O WooCommerce Payments oferece à sua loja mais flexibilidade e mais poder de compra aos seus clientes – incluindo compatibilidade com extensões para adicionar opções como PayPal, Amazon Pay, bem como parcelamento e opções \"comprar agora, pagar depois\" como Affirm, Klarna e Afterpay."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["Multimoeda nativa: suporte multimoeda integrado. Aumente as vendas tornando mais fácil para os clientes fora do seu país comprar em sua loja, em moedas locais, sem outra extensão."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["Pagamentos presenciais: o WooCommerce Payments permite que você venda online e offline com o aplicativo móvel oficial WooCommerce em vez de uma solução POS paga (somente nos EUA e Canadá)."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["Colete pagamentos, lide com disputas e rastreie a receita de dentro do painel da sua loja. Você também pode aceitar com segurança pagamentos com cartão de crédito e débito, Apple Pay, métodos de pagamento locais, receita recorrente, finalização de compra acelerada e muito mais – em mais de 100 moedas com o WooCommerce Payments."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["Gerencie seus negócios e seus pagamentos em um só lugar com a única solução criada e suportada pelo WooCommerce."],"Give your buyers more ways to pay":["Ofereça aos seus compradores mais formas de pagar"],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["Gerencie seus negócios e seus pagamentos em um só lugar com a única solução criada e suportada pelo WooCommerce. Com o WooCommerce Payments, você pode receber pagamentos, lidar com disputas e rastrear receitas de dentro do painel da sua loja – sem custos de configuração ou taxas mensais."],"*See <a>Terms and Conditions<\/a> for more details.":["*Consulte os <a>Termos e Condições<\/a> para obter mais detalhes."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["O desconto será aplicado aos pagamentos processados por meio do WooCommerce Payments após a conclusão da instalação, configuração e integração do WooCommerce Payments."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["<b>20% de desconto no processamento de pagamentos<\/b><br\/>em até US$ 1.000.000 em pagamentos ou nos próximos 6 meses, o que ocorrer primeiro.*"],"Payments, made simple":["Pagamentos simplificados"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Entre em contato"],"Have more questions?":["Mais perguntas?"],"What is WooCommerce Payments?":["O que é o WooCommerce Payments?"],"Frequently asked questions":["Perguntas frequentes"],"Limited time offer":["Oferta por tempo limitado"],"See more":["Ver mais"],"PayPal Payments":["Pagamento via PayPal"],"Comments (Optional)":["Comentários (opcional)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Instalar"],"Klarna":["Klarna"],"Learn more":["Aprenda mais"],"No thanks":["Não, obrigado"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}